<template><div><details class="custom-container details"><summary>目录</summary>
<ul>
<li>
<p>第1~21条：</p>
<p><a href="#t1">1</a> <a href="#t2">2</a> <a href="#t3">3</a> <a href="#t4">4</a> <a href="#t5">5</a> <a href="#t6">6</a> <a href="#t7">7</a> <a href="#t8">8</a> <a href="#t9">9</a> <a href="#t10">10</a> <a href="#t11">11</a> <a href="#t12">12</a> <a href="#t13">13</a> <a href="#t14">14</a> <a href="#t15">15</a> <a href="#t16">16</a> <a href="#t17">17</a> <a href="#t18">18</a> <a href="#t19">19</a> <a href="#t20">20</a> <a href="#t21">21</a></p>
</li>
</ul>
</details>
<p id="t1">&emsp;&emsp;<b>第一条</b>&emsp;为督促地方人民政府履行环境保护责任，集中解决突出环境问题，推动区域环境质量改善，根据《环境保护法》《水污染防治法》《大气污染防治法》《规划环境影响评价条例》等法律法规，以及《关于加快推进生态文明建设的意见》《关于落实科学发展观加强环境保护的决定》《水污染防治行动计划》《大气污染防治行动计划》等文件有关区域限批的规定，制定本办法。</p>
<p id="t2">&emsp;&emsp;<b>第二条</b>&emsp;本办法适用于环境保护部实施的建设项目环境影响评价文件区域限批。<br>
&emsp;&emsp;省级环境保护部门实施建设项目环境影响评价文件区域限批，参照本办法执行。</p>
<p id="t3">&emsp;&emsp;<b>第三条</b>&emsp;有下列情形之一的地区，环境保护部暂停审批有关建设项目环境影响评价文件：<br>
&emsp;&emsp;（一）对在规定期限内未完成国家确定的水环境质量改善目标、大气环境质量改善目标、土壤环境质量考核目标的地区，暂停审批新增排放重点污染物的建设项目环境影响评价文件。<br>
&emsp;&emsp;（二）对未完成上一年度国家确定的重点水污染物、大气污染物排放总量控制指标的地区，或者未完成国家确定的重点重金属污染物排放量控制目标的地区，暂停审批新增排放重点污染物的建设项目环境影响评价文件。<br>
&emsp;&emsp;（三）对生态破坏严重或者尚未完成生态恢复任务的地区，暂停审批对生态有较大影响的建设项目环境影响评价文件。<br>
&emsp;&emsp;（四）对违反主体功能区定位、突破资源环境生态保护红线、超过资源消耗和环境容量承载能力的地区，暂停审批对生态有较大影响的建设项目环境影响评价文件。<br>
&emsp;&emsp;（五）对未依法开展环境影响评价即组织实施开发建设规划的地区，暂停审批对生态有较大影响的建设项目环境影响评价文件。<br>
&emsp;&emsp;（六）其他法律法规和国务院规定要求实施区域限批的情形。</p>
<p id="t4">&emsp;&emsp;<b>第四条</b>&emsp;环境保护部主管环境影响评价的机构（以下简称环评管理机构）负责区域限批的归口管理和组织实施，汇总限批建议，办理报审手续，起草限批决定文书，组织实施区域限批决定，并监督指导地方环境保护部门落实区域限批管理要求。<br>
&emsp;&emsp;环境保护部主管污染防治、生态保护等工作的管理机构（以下简称相关管理机构）负责认定限批情形，提出限批建议，以及限批期间的整改督查和现场核查。</p>
<p id="t5">&emsp;&emsp;<b>第五条</b>&emsp;区域限批按照下列程序组织实施：<br>
&emsp;&emsp;（一） 认定限批情形；<br>
&emsp;&emsp;（二） 下达限批决定；<br>
&emsp;&emsp;（三） 整改督查和现场核查；<br>
&emsp;&emsp;（四） 解除限批。</p>
<p id="t6">&emsp;&emsp;<b>第六条</b>&emsp;相关管理机构通过日常管理、监督检查、专项检查、突发环境事件调查处理及举报等途径，发现存在本办法第三条规定的限批情形的，应当进行调查取证，认定相关事实，并提出限批区域、限批内容、限批期限、整改要求等建议。限批建议及限批情形认定报告应当转环评管理机构。</p>
<p id="t7">&emsp;&emsp;<b>第七条</b>&emsp;限批建议应当视具体情况确定三个月至十二个月的限批期限。</p>
<p id="t8">&emsp;&emsp;<b>第八条</b>&emsp;环评管理机构收到限批建议后，汇总形成限批意见，报请部常务会审议通过后，起草限批决定文书，并按程序下达被限批地区。<br>
&emsp;&emsp;限批决定应当包括以下内容：<br>
&emsp;&emsp;（一）限批区域；<br>
&emsp;&emsp;（二）限批情形；<br>
&emsp;&emsp;（三）限批内容；<br>
&emsp;&emsp;（四）限批期限；<br>
&emsp;&emsp;（五）整改要求；<br>
&emsp;&emsp;（六）监督检查要求。</p>
<p id="t9">&emsp;&emsp;<b>第九条</b>&emsp;环评管理机构自限批决定下达之日起即暂停审批被限批地区的相关建设项目环境影响评价文件。<br>
&emsp;&emsp;地方各级环境保护部门应当同步暂停审批被限批地区的相关建设项目环境影响评价文件。<br>
&emsp;&emsp;提出限批建议的相关管理机构负责限批期间的监督检查。</p>
<p id="t10">&emsp;&emsp;<b>第十条</b>&emsp;实施区域限批期间，被限批地区的地方人民政府应当制订整改方案，明确整改进度，全面落实整改要求，并向作出限批决定的环境保护部门报送整改结果报告。<br>
&emsp;&emsp;因本办法第三条第一、三、四项情形被限批的地区，地方人民政府应当在完成整改后，组织对被限批地区的区域环境质量改善情况进行评估，形成书面报告，并纳入前款规定的整改结果报告，报送作出限批决定的环境保护部门。</p>
<p id="t11">&emsp;&emsp;<b>第十一条</b>&emsp;限批期限届满后一个月内，提出限批建议的相关管理机构应当会同环境保护区域督查中心组织现场核查，提出现场核查报告。<br>
&emsp;&emsp;对全面落实整改要求的地区，相关管理机构应当提出解除限批建议；对未落实整改要求的地区，相关管理机构应当提出延长限批建议。<br>
&emsp;&emsp;解除限批建议、延长限批建议和现场核查报告应当转环评管理机构。</p>
<p id="t12">&emsp;&emsp;<b>第十二条</b>&emsp;环评管理机构收到解除限批建议后，汇总形成解除限批意见，报请部常务会审议通过后，起草解除限批决定文书，并按程序下达被限批地区。<br>
&emsp;&emsp;解除限批决定包括以下内容：<br>
&emsp;&emsp;（一）整改落实情况；<br>
&emsp;&emsp;（二）现场核查结果；<br>
&emsp;&emsp;（三）解除限批意见；<br>
&emsp;&emsp;（四）后续监管要求。</p>
<p id="t13">&emsp;&emsp;<b>第十三条</b>&emsp;环评管理机构收到延长限批建议后，汇总形成延长限批意见，报请部常务会审议通过后，起草延长限批决定文书，并按程序下达被限批地区。延长限批期限最长不超过六个月。<br>
&emsp;&emsp;延长限批决定包括以下内容：<br>
&emsp;&emsp;（一） 整改存在的问题；<br>
&emsp;&emsp;（二） 现场核查结果；<br>
&emsp;&emsp;（三） 延长限批内容；<br>
&emsp;&emsp;（四） 延长限批期限；<br>
&emsp;&emsp;（五） 整改要求。</p>
<p id="t14">&emsp;&emsp;<b>第十四条</b>&emsp;环境保护部作出的限批、解除限批、延长限批等决定应当同时抄送被限批地区相关环境保护部门。</p>
<p id="t15">&emsp;&emsp;<b>第十五条</b>&emsp;省级环境保护部门作出的限批、解除限批、延长限批等决定，应当同时抄报环境保护部。<br>
&emsp;&emsp;环境保护部对省级环境保护部门实施限批的地区，应当同步暂停审批相关建设项目环境影响评价文件。</p>
<p id="t16">&emsp;&emsp;<b>第十六条</b>&emsp;限批、解除限批、延长限批等决定应当通过政府网站、报纸等媒体平台向社会公开，接受社会监督。</p>
<p id="t17">&emsp;&emsp;<b>第十七条</b>&emsp;对未执行同步限批要求的地方环境保护部门审批的建设项目环境影响评价文件，上级环境保护部门应当责令其撤销该审批决定；拒不撤销的，上级环境保护部门可以直接撤销，并对作出该审批决定的直接负责的主管人员和其他直接责任人员，移交纪检监察机关和组织（人事）部门，由纪检监察机关和组织（人事）部门依法依规追究相关责任。</p>
<p id="t18">&emsp;&emsp;<b>第十八条</b>&emsp;实施区域限批期间，被限批地区未依法开展环境影响评价的建设项目擅自开工建设的，由负有环境保护监督管理职责的部门依法责令建设单位停止建设，处以罚款，并责令恢复原状。</p>
<p id="t19">&emsp;&emsp;<b>第十九条</b>&emsp;对干预限批决定实施、包庇纵容环境违法行为、履职不力、监管不严的地方人民政府、地方环境保护部门的相关责任人员，环境保护部将相关材料移交纪检监察机关和组织（人事）部门，由纪检监察机关和组织(人事)部门依法依规追究相关责任。</p>
<p id="t20">&emsp;&emsp;<b>第二十条</b>&emsp;本办法由环境保护部负责解释。</p>
<p id="t21">&emsp;&emsp;<b>第二十一条</b>&emsp;本办法自2016年1月1日起施行。</p>
<hr>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="http://www.mee.gov.cn/gkml/hbb/bwj/201602/t20160223_330537.htm" target="_blank" rel="noopener noreferrer">http://www.mee.gov.cn/gkml/hbb/bwj/201602/t20160223_330537.htm<ExternalLinkIcon/></a></p>
</div>
</div></template>
