<template><div><div class="custom-container tip"><p class="custom-container-title">修订信息</p>
<p>（2019年9月20日生态环境部令第9号公布 自2019年11月1日起施行）</p>
</div>
<details class="custom-container details"><summary>目录</summary>
<Tabs :data='[{"title":"章节"},{"title":"条例"}]'>
<template #tab0="{ title, value, isActive }">
<nav class="table-of-contents"><ul><li><router-link to="#第一章-总-则">第一章 总 则</router-link></li><li><router-link to="#第二章-编制要求">第二章 编制要求</router-link></li><li><router-link to="#第三章-监督检查">第三章 监督检查</router-link></li><li><router-link to="#第四章-信用管理">第四章 信用管理</router-link></li><li><router-link to="#第五章-附-则">第五章 附 则</router-link></li></ul></nav>
</template>
<template #tab1="{ title, value, isActive }">
<ul>
<li>
<p>第1~20条：</p>
<p><a href="#t1">1</a> <a href="#t2">2</a> <a href="#t3">3</a> <a href="#t4">4</a> <a href="#t5">5</a> <a href="#t6">6</a> <a href="#t7">7</a> <a href="#t8">8</a> <a href="#t9">9</a> <a href="#t10">10</a> <a href="#t11">11</a> <a href="#t12">12</a> <a href="#t13">13</a> <a href="#t14">14</a> <a href="#t15">15</a> <a href="#t16">16</a> <a href="#t17">17</a> <a href="#t18">18</a> <a href="#t19">19</a> <a href="#t20">20</a></p>
</li>
</ul>
<hr>
<ul>
<li>
<p>第21~40条：</p>
<p><a href="#t21">21</a> <a href="#t22">22</a> <a href="#t23">23</a> <a href="#t24">24</a> <a href="#t25">25</a> <a href="#t26">26</a> <a href="#t27">27</a> <a href="#t28">28</a> <a href="#t29">29</a> <a href="#t30">30</a> <a href="#t31">31</a> <a href="#t32">32</a> <a href="#t33">33</a> <a href="#t34">34</a> <a href="#t35">35</a> <a href="#t36">36</a> <a href="#t37">37</a> <a href="#t38">38</a> <a href="#t39">39</a> <a href="#t40">40</a></p>
</li>
</ul>
<hr>
<ul>
<li>
<p>第41条~47条</p>
<p><a href="#t41">41</a> <a href="#t42">42</a> <a href="#t43">43</a> <a href="#t44">44</a> <a href="#t45">45</a> <a href="#t46">46</a> <a href="#t47">47</a></p>
</li>
</ul>
</template>
</Tabs>
</details>
<h2 align="center" id="第一章-总-则" tabindex="-1"><a class="header-anchor" href="#第一章-总-则" aria-hidden="true">#</a> 第一章 总 则</h2>
<p id="t1">&emsp;&emsp;<b>第一条</b>&emsp;为规范建设项目环境影响报告书和环境影响报告表（以下简称环境影响报告书（表））编制行为,加强监督管理，保障环境影响评价工作质量，维护环境影响评价技术服务市场秩序，根据《中华人民共和国环境影响评价法》《建设项目环境保护管理条例》等有关法律法规，制定本办法。</p>
<p id="t2">&emsp;&emsp;<b>第二条</b>&emsp;建设单位可以委托技术单位对其建设项目开展环境影响评价，编制环境影响报告书（表）；建设单位具备环境影响评价技术能力的，可以自行对其建设项目开展环境影响评价，编制环境影响报告书（表）。<br>
&emsp;&emsp;技术单位不得与负责审批环境影响报告书（表）的生态环境主管部门或者其他有关审批部门存在任何利益关系。任何单位和个人不得为建设单位指定编制环境影响报告书（表）的技术单位。<br>
&emsp;&emsp;本办法所称技术单位，是指具备环境影响评价技术能力、接受委托为建设单位编制环境影响报告书（表）的单位。</p>
<p id="t3">&emsp;&emsp;<b>第三条</b>&emsp;建设单位应当对环境影响报告书（表）的内容和结论负责；技术单位对其编制的环境影响报告书（表）承担相应责任。</p>
<p id="t4">&emsp;&emsp;<b>第四条</b>&emsp;编制单位应当加强环境影响评价技术能力建设，提高专业技术水平。环境影响报告书（表）编制能力建设指南由生态环境部另行制定。<br>
&emsp;&emsp;鼓励建设单位优先选择信用良好和符合能力建设指南要求的技术单位为其编制环境影响报告书（表）。<br>
&emsp;&emsp;本办法所称编制单位，是指主持编制环境影响报告书（表）的单位，包括主持编制环境影响报告书（表）的技术单位和自行主持编制环境影响报告书（表）的建设单位。</p>
<p id="t5">&emsp;&emsp;<b>第五条</b>&emsp;编制人员应当具备专业技术知识，不断提高业务能力。<br>
&emsp;&emsp;本办法所称编制人员，是指环境影响报告书（表）的编制主持人和主要编制人员。编制主持人是环境影响报告书（表）的编制负责人。主要编制人员包括环境影响报告书各章节的编写人员和环境影响报告表主要内容的编写人员。</p>
<p id="t6">&emsp;&emsp;<b>第六条</b>&emsp;设区的市级以上生态环境主管部门（以下简称市级以上生态环境主管部门）应当加强对编制单位的监督管理和质量考核，开展环境影响报告书（表）编制行为监督检查和编制质量问题查处，并对编制单位和编制人员实施信用管理。</p>
<p id="t7">&emsp;&emsp;<b>第七条</b>&emsp;生态环境部负责建设全国统一的环境影响评价信用平台（以下简称信用平台），组织建立编制单位和编制人员诚信档案管理体系。信用平台纳入全国生态环境领域信用信息平台统一管理。<br>
&emsp;&emsp;编制单位和编制人员的基础信息等相关信息应当通过信用平台公开。具体办法由生态环境部另行制定。</p>
<h2 align="center" id="第二章-编制要求" tabindex="-1"><a class="header-anchor" href="#第二章-编制要求" aria-hidden="true">#</a> 第二章 编制要求</h2>
<p id="t8">&emsp;&emsp;<b>第八条</b>&emsp;编制单位和编制人员应当坚持公正、科学、诚信的原则，遵守有关环境影响评价法律法规、标准和技术规范等规定，确保环境影响报告书（表）内容真实、客观、全面和规范。</p>
<p id="t9">&emsp;&emsp;<b>第九条</b>&emsp;编制单位应当是能够依法独立承担法律责任的单位。<br>
&emsp;&emsp;前款规定的单位中，下列单位不得作为技术单位编制环境影响报告书（表）：<br>
&emsp;&emsp;（一）生态环境主管部门或者其他负责审批环境影响报告书（表）的审批部门设立的事业单位；<br>
&emsp;&emsp;（二）由生态环境主管部门作为业务主管单位或者挂靠单位的社会组织，或者由其他负责审批环境影响报告书（表）的审批部门作为业务主管单位或者挂靠单位的社会组织；<br>
&emsp;&emsp;（三）由本款前两项中的事业单位、社会组织出资的单位及其再出资的单位;
&emsp;&emsp;（四）受生态环境主管部门或者其他负责审批环境影响报告书（表）的审批部门委托，开展环境影响报告书（表）技术评估的单位；<br>
&emsp;&emsp;（五）本款第四项中的技术评估单位出资的单位及其再出资的单位；<br>
&emsp;&emsp;（六）本款第四项中的技术评估单位的出资单位，或者由本款第四项中的技术评估单位出资人出资的其他单位，或者由本款第四项中的技术评估单位法定代表人出资的单位。<br>
&emsp;&emsp;个体工商户、农村承包经营户以及本条第一款规定单位的内设机构、分支机构或者临时机构，不得主持编制环境影响报告书（表）。</p>
<p id="t10">&emsp;&emsp;<b>第十条</b>&emsp;编制单位应当具备环境影响评价技术能力。环境影响报告书（表）的编制主持人和主要编制人员应当为编制单位中的全职人员，环境影响报告书（表）的编制主持人还应当为取得环境影响评价工程师职业资格证书的人员。</p>
<p id="t11">&emsp;&emsp;<b>第十一条</b>&emsp;编制单位和编制人员应当通过信用平台提交本单位和本人的基本情况信息。<br>
&emsp;&emsp;生态环境部在信用平台建立编制单位和编制人员的诚信档案，并生成编制人员信用编号，公开编制单位名称、统一社会信用代码等基础信息以及编制人员姓名、从业单位等基础信息。<br>
&emsp;&emsp;编制单位和编制人员应当对提交信息的真实性、准确性和完整性负责。相关信息发生变化的，应当自发生变化之日起二十个工作日内在信用平台变更。</p>
<p id="t12">&emsp;&emsp;<b>第十二条</b>&emsp;环境影响报告书（表）应当由一个单位主持编制，并由该单位中的一名编制人员作为编制主持人。<br>
&emsp;&emsp;建设单位委托技术单位编制环境影响报告书（表）的，应当与主持编制的技术单位签订委托合同，约定双方的权利、义务和费用。</p>
<p id="t13">&emsp;&emsp;<b>第十三条</b>&emsp;编制单位应当建立和实施覆盖环境影响评价全过程的质量控制制度，落实环境影响评价工作程序，并在现场踏勘、现状监测、数据资料收集、环境影响预测等环节以及环境影响报告书（表）编制审核阶段形成可追溯的质量管理机制。有其他单位参与编制或者协作的，编制单位应当对参与编制单位或者协作单位提供的技术报告、数据资料等进行审核。<br>
&emsp;&emsp;编制主持人应当全过程组织参与环境影响报告书（表）编制工作，并加强统筹协调。<br>
&emsp;&emsp;委托技术单位编制环境影响报告书（表）的建设单位，应当如实提供相关基础资料，落实环境保护投入和资金来源，加强环境影响评价过程管理，并对环境影响报告书（表）的内容和结论进行审核。</p>
<p id="t14">&emsp;&emsp;<b>第十四条</b>&emsp;除涉及国家秘密的建设项目外，编制单位和编制人员应当在建设单位报批环境影响报告书（表）前，通过信用平台提交编制完成的环境影响报告书（表）基本情况信息，并对提交信息的真实性、准确性和完整性负责。信用平台生成项目编号，并公开环境影响报告书（表）相关建设项目名称、类别以及建设单位、编制单位和编制人员等基础信息。<br>
&emsp;&emsp;报批的环境影响报告书（表）应当附具编制单位和编制人员情况表（格式附后）。建设单位、编制单位和相关人员应当在情况表相应位置盖章或者签字。除涉及国家秘密的建设项目外，编制单位和编制人员情况表应当由信用平台导出。</p>
<p id="t15">&emsp;&emsp;<b>第十五条</b>&emsp;建设单位应当将环境影响报告书（表）及其审批文件存档。<br>
&emsp;&emsp;编制单位应当建立环境影响报告书（表）编制工作完整档案。档案中应当包括项目基础资料、现场踏勘记录和影像资料、质量控制记录、环境影响报告书（表）以及其他相关资料。开展环境质量现状监测和调查、环境影响预测或者科学试验的，还应当将相关监测报告和数据资料、预测过程文件或者试验报告等一并存档。<br>
&emsp;&emsp;建设单位委托技术单位主持编制环境影响报告书（表）的，建设单位和受委托的技术单位应当分别将委托合同存档。<br>
&emsp;&emsp;存档材料应当为原件。</p>
<h2 align="center" id="第三章-监督检查" tabindex="-1"><a class="header-anchor" href="#第三章-监督检查" aria-hidden="true">#</a> 第三章 监督检查</h2>
<p id="t16">&emsp;&emsp;<b>第十六条</b>&emsp;环境影响报告书（表）编制行为监督检查包括编制规范性检查、编制质量检查以及编制单位和编制人员情况检查。</p>
<p id="t17">&emsp;&emsp;<b>第十七条</b>&emsp;环境影响报告书（表）编制规范性检查包括下列内容：<br>
&emsp;&emsp;（一）编制单位和编制人员是否符合本办法第九条和第十条的规定，以及是否列入本办法规定的限期整改名单或者本办法规定的环境影响评价失信“黑名单”（以下简称“黑名单”）;
&emsp;&emsp;（二）编制单位和编制人员是否按照本办法第十一条和第十四条第一款的规定在信用平台提交相关信息；<br>
&emsp;&emsp;（三）环境影响报告书（表）是否符合本办法第十二条第一款和第十四条第二款的规定。</p>
<p id="t18">&emsp;&emsp;<b>第十八条</b>&emsp;环境影响报告书（表）编制质量检查的内容包括环境影响报告书（表）是否符合有关环境影响评价法律法规、标准和技术规范等规定，以及环境影响报告书（表）的基础资料是否明显不实，内容是否存在重大缺陷、遗漏或者虚假，环境影响评价结论是否正确、合理。</p>
<p id="t19">&emsp;&emsp;<b>第十九条</b>&emsp;编制单位和编制人员情况检查包括下列内容：<br>
&emsp;&emsp;（一）编制单位和编制人员在信用平台提交的相关情况信息是否真实、准确、完整；<br>
&emsp;&emsp;（二）编制单位建立和实施环境影响评价质量控制制度情况；<br>
&emsp;&emsp;（三）编制单位环境影响报告书（表）相关档案管理情况；<br>
&emsp;&emsp;（四）其他应当检查的内容。</p>
<p id="t20">&emsp;&emsp;<b>第二十条</b>&emsp;各级生态环境主管部门在环境影响报告书（表）受理过程中，应当对报批的环境影响报告书（表）进行编制规范性检查。<br>
&emsp;&emsp;受理环境影响报告书（表）的生态环境主管部门发现环境影响报告书（表）不符合本办法第十二条第一款、第十四条第二款的规定，或者由不符合本办法第九条、第十条规定的编制单位、编制人员编制，或者编制单位、编制人员未按照本办法第十一条、第十四条第一款规定在信用平台提交相关信息的，应当在五个工作日内一次性告知建设单位需补正的全部内容；发现环境影响报告书（表）由列入本办法规定的限期整改名单或者本办法规定的“黑名单”的编制单位、编制人员编制的，不予受理。</p>
<p id="t21">&emsp;&emsp;<b>第二十一条</b>&emsp;各级生态环境主管部门在环境影响报告书（表）审批过程中，应当对报批的环境影响报告书（表）进行编制质量检查；发现环境影响报告书（表）基础资料明显不实，内容存在重大缺陷、遗漏或者虚假，或者环境影响评价结论不正确、不合理的，不予批准。</p>
<p id="t22">&emsp;&emsp;<b>第二十二条</b>&emsp;生态环境部定期或者根据实际工作需要不定期抽取一定比例地方生态环境主管部门或者其他有关审批部门审批的环境影响报告书（表）开展复核，对抽取的环境影响报告书（表）进行编制规范性检查和编制质量检查。<br>
&emsp;&emsp;省级生态环境主管部门可以对本行政区域内下级生态环境主管部门或者其他有关审批部门审批的环境影响报告书（表）开展复核。<br>
&emsp;&emsp;鼓励利用大数据手段开展复核工作。</p>
<p id="t23">&emsp;&emsp;<b>第二十三条</b>&emsp;生态环境部定期或者根据实际工作需要不定期通过抽查的方式，开展编制单位和编制人员情况检查。省级和市级生态环境主管部门可以对住所在本行政区域内或者在本行政区域内开展环境影响评价的编制单位及其编制人员相关情况进行抽查。</p>
<p id="t24">&emsp;&emsp;<b>第二十四条</b>&emsp;单位或者个人向生态环境主管部门举报环境影响报告书（表）编制规范性问题、编制质量问题，或者编制单位和编制人员违反本办法规定的，生态环境主管部门应当及时组织开展调查核实。</p>
<p id="t25">&emsp;&emsp;<b>第二十五条</b>&emsp;生态环境主管部门进行监督检查时，被监督检查的单位和人员应当如实说明情况，提供相关材料。</p>
<p id="t26">&emsp;&emsp;<b>第二十六条</b>&emsp;在监督检查过程中发现环境影响报告书（表）不符合有关环境影响评价法律法规、标准和技术规范等规定、存在下列质量问题之一的，由市级以上生态环境主管部门对建设单位、技术单位和编制人员给予通报批评：<br>
&emsp;&emsp;（一）评价因子中遗漏建设项目相关行业污染源源强核算或者污染物排放标准规定的相关污染物的；<br>
&emsp;&emsp;（二）降低环境影响评价工作等级，降低环境影响评价标准，或者缩小环境影响评价范围的；<br>
&emsp;&emsp;（三）建设项目概况描述不全或者错误的；<br>
&emsp;&emsp;（四）环境影响因素分析不全或者错误的；<br>
&emsp;&emsp;（五）污染源源强核算内容不全，核算方法或者结果错误的；<br>
&emsp;&emsp;（六）环境质量现状数据来源、监测因子、监测频次或者布点等不符合相关规定，或者所引用数据无效的；<br>
&emsp;&emsp;（七）遗漏环境保护目标，或者环境保护目标与建设项目位置关系描述不明确或者错误的；<br>
&emsp;&emsp;（八）环境影响评价范围内的相关环境要素现状调查与评价、区域污染源调查内容不全或者结果错误的；<br>
&emsp;&emsp;（九）环境影响预测与评价方法或者结果错误，或者相关环境要素、环境风险预测与评价内容不全的；<br>
&emsp;&emsp;（十）未按相关规定提出环境保护措施，所提环境保护措施或者其可行性论证不符合相关规定的。<br>
&emsp;&emsp;有前款规定的情形，致使环境影响评价结论不正确、不合理或者同时有本办法第二十七条规定情形的，依照本办法第二十七条的规定予以处罚。</p>
<p id="t27">&emsp;&emsp;<b>第二十七条</b>&emsp;在监督检查过程中发现环境影响报告书（表）存在下列严重质量问题之一的，由市级以上生态环境主管部门依照《中华人民共和国环境影响评价法》第三十二条的规定，对建设单位及其相关人员、技术单位、编制人员予以处罚：<br>
&emsp;&emsp;（一）建设项目概况中的建设地点、主体工程及其生产工艺，或者改扩建和技术改造项目的现有工程基本情况、污染物排放及达标情况等描述不全或者错误的；<br>
&emsp;&emsp;（二）遗漏自然保护区、饮用水水源保护区或者以居住、医疗卫生、文化教育为主要功能的区域等环境保护目标的；<br>
&emsp;&emsp;（三）未开展环境影响评价范围内的相关环境要素现状调查与评价，或者编造相关内容、结果的；<br>
&emsp;&emsp;（四）未开展相关环境要素或者环境风险预测与评价，或者编造相关内容、结果的；<br>
&emsp;&emsp;（五）所提环境保护措施无法确保污染物排放达到国家和地方排放标准或者有效预防和控制生态破坏，未针对建设项目可能产生的或者原有环境污染和生态破坏提出有效防治措施的；<br>
&emsp;&emsp;（六）建设项目所在区域环境质量未达到国家或者地方环境质量标准，所提环境保护措施不能满足区域环境质量改善目标管理相关要求的；<br>
&emsp;&emsp;（七）建设项目类型及其选址、布局、规模等不符合环境保护法律法规和相关法定规划，但给出环境影响可行结论的；<br>
&emsp;&emsp;（八）其他基础资料明显不实，内容有重大缺陷、遗漏、虚假，或者环境影响评价结论不正确、不合理的。</p>
<p id="t28">&emsp;&emsp;<b>第二十八条</b>&emsp;生态环境主管部门在作出通报批评和处罚决定前，应当向建设单位、技术单位和相关人员告知查明的事实和作出决定的理由及依据，并告知其享有的权利。相关单位和人员可在规定时间内作出书面陈述和申辩。<br>
&emsp;&emsp;生态环境主管部门应当对相关单位和人员在陈述和申辩中提出的事实、理由或者证据进行核实。</p>
<p id="t29">&emsp;&emsp;<b>第二十九条</b>&emsp;生态环境主管部门应当将作出的通报批评和处罚决定向社会公开。处理和处罚决定应当包括相关单位及其人员基础信息、事实、理由及依据、处理处罚结果等内容。</p>
<p id="t30">&emsp;&emsp;<b>第三十条</b>&emsp;在监督检查过程中发现经批准的环境影响报告书（表）有下列情形之一的，实施监督检查的生态环境主管部门应当重新对其进行编制质量检查：<br>
&emsp;&emsp;（一）不符合本办法第十二条第一款、第十四条第二款规定的；<br>
&emsp;&emsp;（二）编制单位和编制人员未按照本办法第十一条、第十四条第一款规定在信用平台提交相关信息的；<br>
&emsp;&emsp;（三）由不符合本办法第十条规定的编制人员编制的。<br>
&emsp;&emsp;在监督检查过程中发现经批准的环境影响报告书（表）存在本办法第二十六条第二款、第二十七条所列问题的，或者由不符合本办法第九条规定以及由受理时已列入本办法规定的限期整改名单或者本办法规定的“黑名单”的编制单位或者编制人员编制的，生态环境主管部门或者其他负责审批环境影响报告书（表）的审批部门应当依法撤销相应批准文件。<br>
&emsp;&emsp;在监督检查过程中发现经批准的环境影响报告书（表）存在本办法第二十六条、第二十七条所列问题的，原审批部门应当督促建设单位采取措施避免建设项目产生不良环境影响。<br>
&emsp;&emsp;在监督检查过程中发现经批准的环境影响报告书（表）有本条前三款涉及情形之一的，实施监督检查的生态环境主管部门应当对原审批部门及有关情况予以通报。其中，经批准的环境影响报告书（表）存在本办法第二十六条、第二十七条所列问题的，实施监督检查的生态环境主管部门还应当一并对开展环境影响报告书（表）技术评估的单位予以通报。</p>
<h2 align="center" id="第四章-信用管理" tabindex="-1"><a class="header-anchor" href="#第四章-信用管理" aria-hidden="true">#</a> 第四章 信用管理</h2>
<p id="t31">&emsp;&emsp;<b>第三十一条</b>&emsp;市级以上生态环境主管部门应当将编制单位和编制人员作为环境影响评价信用管理对象（以下简称信用管理对象）纳入信用管理；在环境影响报告书（表）编制行为监督检查过程中，发现信用管理对象存在失信行为的，应当实施失信记分。<br>
&emsp;&emsp;生态环境部另行制定信用管理对象失信行为记分办法，对信用管理对象失信行为的记分规则、记分周期、警示分数和限制分数等作出规定。</p>
<p id="t32">&emsp;&emsp;<b>第三十二条</b>&emsp;信用管理对象的失信行为包括下列情形：<br>
&emsp;&emsp;（一）编制单位不符合本办法第九条规定或者编制人员不符合本办法第十条规定的；<br>
&emsp;&emsp;（二）未按照本办法及生态环境部相关规定在信用平台提交相关情况信息或者及时变更相关情况信息，或者提交的相关情况信息不真实、不准确、不完整的；<br>
&emsp;&emsp;（三）违反本办法规定，由两家以上单位主持编制环境影响报告书（表）或者由两名以上编制人员作为环境影响报告书（表）编制主持人的；<br>
&emsp;&emsp;（四）技术单位未按照本办法规定与建设单位签订主持编制环境影响报告书（表）委托合同的；<br>
&emsp;&emsp;（五）未按照本办法规定进行环境影响评价质量控制的；<br>
&emsp;&emsp;（六）未按照本办法规定在环境影响报告书（表）中附具编制单位和编制人员情况表并盖章或者签字的；<br>
&emsp;&emsp;（七）未按照本办法规定将相关资料存档的；<br>
&emsp;&emsp;（八）未按照本办法规定接受生态环境主管部门监督检查或者在接受监督检查时弄虚作假的；<br>
&emsp;&emsp;（九）因环境影响报告书（表）存在本办法第二十六条第一款所列问题受到通报批评的；<br>
&emsp;&emsp;（十）因环境影响报告书（表）存在本办法第二十六条第二款、第二十七条所列问题受到处罚的。</p>
<p id="t33">&emsp;&emsp;<b>第三十三条</b>&emsp;实施失信记分应当履行告知、决定和记录等程序。<br>
&emsp;&emsp;市级以上生态环境主管部门在监督检查过程中发现信用管理对象存在失信行为的，应当向其告知查明的事实、记分情况以及相关依据。信用管理对象可以在规定时间内作出书面陈述和申辩。<br>
&emsp;&emsp;市级以上生态环境主管部门应当对信用管理对象在陈述和申辩中提出的事实、理由或者证据进行核实。<br>
&emsp;&emsp;市级以上生态环境主管部门应当对经核实无误的失信行为记分作出书面决定，并向社会公开。失信行为记分决定应当包括信用管理对象基础信息、失信行为事实、失信记分及依据、涉及的建设项目和建设单位名称等内容。<br>
&emsp;&emsp;市级以上生态环境主管部门应当在作出失信行为记分决定后五个工作日内，将书面决定及有关情况上传至信用平台并记入信用管理对象诚信档案。<br>
&emsp;&emsp;因环境影响报告书（表）存在本办法第二十六条、第二十七条所列问题，生态环境主管部门对信用管理对象作出处理处罚决定的，实施失信记分的告知、决定程序应当与处理处罚相关程序同步进行，并可合并作出处理处罚决定和失信行为记分决定。<br>
&emsp;&emsp;同一失信行为已由其他生态环境主管部门实施失信记分的，不得重复记分。</p>
<p id="t34">&emsp;&emsp;<b>第三十四条</b>&emsp;失信行为和失信记分相关情况在信用平台的公开期限为五年。禁止从事环境影响报告书（表）编制工作的技术单位和终身禁止从事环境影响报告书（表）编制工作的编制人员，其失信行为和失信记分永久公开。<br>
&emsp;&emsp;失信行为和失信记分公开的起始时间为生态环境主管部门作出失信记分决定的时间。</p>
<p id="t35">&emsp;&emsp;<b>第三十五条</b>&emsp;信用平台对信用管理对象在一个记分周期内各级生态环境主管部门实施的失信记分予以动态累计，并将记分周期内累计失信记分情况作为对其实行守信激励和失信惩戒的依据。</p>
<p id="t36">&emsp;&emsp;<b>第三十六条</b>&emsp;信用管理对象连续两个记分周期的每个记分周期内编制过十项以上经批准的环境影响报告书（表）且无失信记分的，信用平台在后续两个记分周期内将其列入守信名单，并将相关情况记入其诚信档案。生态环境主管部门应当减少对列入守信名单的信用管理对象编制的环境影响报告书（表）复核抽取比例和抽取频次。<br>
&emsp;&emsp;信用管理对象在列入守信名单期间有失信记分的，信用平台将其从守信名单中移出，并将移出情况记入其诚信档案。</p>
<p id="t37">&emsp;&emsp;<b>第三十七条</b>&emsp;信用管理对象在一个记分周期内累计失信记分达到警示分数的，信用平台在后续两个记分周期内将其列入重点监督检查名单，并将相关情况记入其诚信档案。生态环境主管部门应当提高对列入重点监督检查名单的信用管理对象编制的环境影响报告书（表）复核抽取比例和抽取频次。</p>
<p id="t38">&emsp;&emsp;<b>第三十八条</b>&emsp;信用管理对象在一个记分周期内的失信记分实时累计达到限制分数的，信用平台将其列入限期整改名单，并将相关情况记入其诚信档案。限期整改期限为六个月，自达到限制分数之日起计算。<br>
&emsp;&emsp;信用管理对象在限期整改期间的失信记分再次累计达到限制分数的,应当自再次达到限制分数之日起限期整改六个月。</p>
<p id="t39">&emsp;&emsp;<b>第三十九条</b>&emsp;信用管理对象因环境影响报告书（表）存在本办法第二十六条第二款、第二十七条所列问题，受到禁止从事环境影响报告书（表）编制工作处罚的，失信记分直接记为限制分数。信用平台将其列入“黑名单”，并将相关情况记入其诚信档案。列入“黑名单”的期限与处罚决定中禁止从事环境影响报告书（表）编制工作的期限一致。<br>
&emsp;&emsp;对信用管理对象中列入“黑名单”单位的出资人，由列入“黑名单”单位或者其法定代表人出资的单位，以及由列入“黑名单”单位出资人出资的其他单位，信用平台将其列入重点监督检查名单，并将相关情况记入其诚信档案。列入重点监督检查名单的期限为二年，自列入“黑名单”单位达到限制分数之日起计算。生态环境主管部门应当提高对上述信用管理对象编制的环境影响报告书（表）的复核抽取比例和抽取频次。</p>
<p id="t40">&emsp;&emsp;<b>第四十条</b>&emsp;信用管理对象列入本办法规定的守信名单、重点监督检查名单、限期整改名单和“黑名单”的相关情况在信用平台的公开期限为五年。<br>
&emsp;&emsp;生态环境部每半年对列入本办法规定的限期整改名单和本办法规定的“黑名单”的信用管理对象以及相关情况予以通报，并向社会公开。</p>
<p id="t41">&emsp;&emsp;<b>第四十一条</b>&emsp;因环境影响报告书（表）存在本办法第二十六条第二款、第二十七条所列问题，信用管理对象受到处罚的，作出处罚决定的生态环境主管部门应当及时将其相关违法信息推送至国家企业信用信息公示系统和全国信用信息共享平台。</p>
<p id="t42">&emsp;&emsp;<b>第四十二条</b>&emsp;上级生态环境主管部门发现下级生态环境主管部门未按照本办法规定对发现的失信行为实施失信记分的，应当责令其限期改正。</p>
<h2 align="center" id="第五章-附-则" tabindex="-1"><a class="header-anchor" href="#第五章-附-则" aria-hidden="true">#</a> 第五章 附 则</h2>
<p id="t43">&emsp;&emsp;<b>第四十三条</b>&emsp;鼓励环境影响评价行业组织加强行业自律，开展技术单位和编制人员水平评价。</p>
<p id="t44">&emsp;&emsp;<b>第四十四条</b>&emsp;本办法所称全职，是指与编制单位订立劳动合同（非全日制用工合同除外）并由该单位缴纳社会保险或者在事业单位类型的编制单位中在编等用工形式。<br>
&emsp;&emsp;本办法所称从业单位，是指编制人员全职工作的编制单位。</p>
<p id="t45">&emsp;&emsp;<b>第四十五条</b>&emsp;负责审批环境影响报告书（表）的其他有关审批部门可以参照本办法对环境影响报告书（表）编制实施监督管理。</p>
<p id="t46">&emsp;&emsp;<b>第四十六条</b>&emsp;本办法由生态环境部负责解释。</p>
<p id="t47">&emsp;&emsp;<b>第四十七条</b>&emsp;本办法自2019年11月1日起施行。《建设项目环境影响评价资质管理办法》(环境保护部令第36号)同时废止。</p>
<hr>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="http://www.mee.gov.cn/gzk/gz/202112/t20211211_963804.shtml" target="_blank" rel="noopener noreferrer">http://www.mee.gov.cn/gzk/gz/202112/t20211211_963804.shtml<ExternalLinkIcon/></a></p>
</div>
</div></template>
