<template><div><p>&emsp;&emsp;适用于污染影响类建设项目环境影响评价管理，其中我部已发布行业建设项目重大变动清单的，按行业建设项目重大变动清单执行。<br>
&emsp;&emsp;<b>性质：</b><br>
&emsp;&emsp;1.建设项目开发、使用功能发生变化的。<br>
&emsp;&emsp;<b>规模：</b><br>
&emsp;&emsp;2.生产、处置或储存能力增大30%及以上的。<br>
&emsp;&emsp;3.生产、处置或储存能力增大，导致废水第一类污染物排放量增加的。<br>
&emsp;&emsp;4.位于环境质量不达标区的建设项目生产、处置或储存能力增大，导致相应污染物排放量增加的（细颗粒物不达标区，相应污染物为二氧化硫、氮氧化物、可吸入颗粒物、挥发性有机物；臭氧不达标区，相应污染物为氮氧化物、挥发性有机物；其他大气、水污染物因子不达标区，相应污染物为超标污染因子）；位于达标区的建设项目生产、处置或储存能力增大，导致污染物排放量增加10%及以上的。<br>
&emsp;&emsp;<b>地点：</b><br>
&emsp;&emsp;5.重新选址；在原厂址附近调整（包括总平面布置变化）导致环境防护距离范围变化且新增敏感点的。<br>
&emsp;&emsp;<b>生产工艺：</b><br>
&emsp;&emsp;6.新增产品品种或生产工艺（含主要生产装置、设备及配套设施）、主要原辅材料、燃料变化，导致以下情形之一：<br>
&emsp;&emsp;（1）新增排放污染物种类的（毒性、挥发性降低的除外）；<br>
&emsp;&emsp;（2）位于环境质量不达标区的建设项目相应污染物排放量增加的；<br>
&emsp;&emsp;（3）废水第一类污染物排放量增加的；<br>
&emsp;&emsp;（4）其他污染物排放量增加10%及以上的。<br>
&emsp;&emsp;7.物料运输、装卸、贮存方式变化，导致大气污染物无组织排放量增加10%及以上的。<br>
&emsp;&emsp;<b>环境保护措施：</b><br>
&emsp;&emsp;8.废气、废水污染防治措施变化，导致第6条中所列情形之一（废气无组织排放改为有组织排放、污染防治措施强化或改进的除外）或大气污染物无组织排放量增加10%及以上的。<br>
&emsp;&emsp;9.新增废水直接排放口；废水由间接排放改为直接排放；废水直接排放口位置变化，导致不利环境影响加重的。<br>
&emsp;&emsp;10.新增废气主要排放口（废气无组织排放改为有组织排放的除外）；主要排放口排气筒高度降低10%及以上的。<br>
&emsp;&emsp;11.噪声、土壤或地下水污染防治措施变化，导致不利环境影响加重的。<br>
&emsp;&emsp;12.固体废物利用处置方式由委托外单位利用处置改为自行利用处置的（自行利用处置设施单独开展环境影响评价的除外）；固体废物自行处置方式变化，导致不利环境影响加重的。<br>
&emsp;&emsp;13.事故废水暂存能力或拦截设施变化，导致环境风险防范能力弱化或降低的。</p>
<hr>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="http://www.mee.gov.cn/xxgk2018/xxgk/xxgk06/202012/t20201216_813415.html" target="_blank" rel="noopener noreferrer">http://www.mee.gov.cn/xxgk2018/xxgk/xxgk06/202012/t20201216_813415.html<ExternalLinkIcon/></a></p>
</div>
</div></template>
