<template><div><details class="custom-container details"><summary>目录</summary>
<Tabs :data='[{"title":"章节"},{"title":"条例"}]'>
<template #tab0="{ title, value, isActive }">
<nav class="table-of-contents"><ul><li><router-link to="#第一章-总-则">第一章 总 则</router-link></li><li><router-link to="#第二章-设施运行要求">第二章 设施运行要求</router-link></li><li><router-link to="#第三章-监督管理">第三章 监督管理</router-link></li><li><router-link to="#第四章-附-则">第四章 附 则</router-link></li></ul></nav>
</template>
<template #tab1="{ title, value, isActive }">
<ul>
<li>
<p>第1~20条：</p>
<p><a href="#t1">1</a> <a href="#t2">2</a> <a href="#t3">3</a> <a href="#t4">4</a> <a href="#t5">5</a> <a href="#t6">6</a> <a href="#t7">7</a> <a href="#t8">8</a> <a href="#t9">9</a> <a href="#t10">10</a> <a href="#t11">11</a> <a href="#t12">12</a> <a href="#t13">13</a> <a href="#t14">14</a> <a href="#t15">15</a> <a href="#t16">16</a> <a href="#t17">17</a> <a href="#t18">18</a> <a href="#t19">19</a> <a href="#t20">20</a></p>
</li>
</ul>
<hr>
<ul>
<li>
<p>第21~29条：</p>
<p><a href="#t21">21</a> <a href="#t22">22</a> <a href="#t23">23</a> <a href="#t24">24</a> <a href="#t25">25</a> <a href="#t26">26</a> <a href="#t27">27</a> <a href="#t28">28</a> <a href="#t29">29</a></p>
</li>
</ul>
</template>
</Tabs>
</details>
<h2 align="center" id="第一章-总-则" tabindex="-1"><a class="header-anchor" href="#第一章-总-则" aria-hidden="true">#</a> 第一章 总 则</h2>
<p id="t1">&emsp;&emsp;<b>第一条</b>&emsp;为加强对污染源自动监控设施运行的监督管理，保证污染源自动监控设施正常运行，加强对污染源的有效监管，根据《中华人民共和国环境保护法》、《国务院对确需保留的行政审批项目设立行政许可的决定》（国务院令第412号）的规定，制定本办法。</p>
<p id="t2">&emsp;&emsp;<b>第二条</b>&emsp;本办法所称自动监控设施，是指在污染源现场安装的用于监控、监测污染排放的仪器、流量（速）计、污染治理设施运行记录仪和数据采集传输仪器、仪表，是污染防治设施的组成部分。</p>
<p id="t3">&emsp;&emsp;<b>第三条</b>&emsp;本办法所称自动监控设施的运行，是指从事自动监控设施操作、维护和管理，保证设施正常运行的活动，分为委托给有资质的专业化运行单位的社会化运行和排污单位自运行两种方式。</p>
<p id="t4">&emsp;&emsp;<b>第四条</b>&emsp;本办法适用于县级以上重点污染源（包括重点监控企业）自动监控设施的运行和管理活动。<br>
&emsp;&emsp;其他污染源自动监控设施运行和管理活动参照本办法执行。</p>
<p id="t5">&emsp;&emsp;<b>第五条</b>&emsp;污染源自动监控设施运行费用由排污单位承担，有条件的地方政府可给予适当补贴。</p>
<p id="t6">&emsp;&emsp;<b>第六条</b>&emsp;国家支持鼓励设施社会化运行服务业的发展。</p>
<p id="t7">&emsp;&emsp;<b>第七条</b>&emsp;国务院环境保护行政主管部门负责制定污染源自动监控设施运行管理的规章制度、标准，地方环境保护行政主管部门负责本辖区污染源自动监控设施运行的监督管理。</p>
<h2 align="center" id="第二章-设施运行要求" tabindex="-1"><a class="header-anchor" href="#第二章-设施运行要求" aria-hidden="true">#</a> 第二章 设施运行要求</h2>
<p id="t8">&emsp;&emsp;<b>第八条</b>&emsp;污染源自动监控设施的选型、安装、运行、审查、监测质量控制、数据采集和联网传输，应符合国家相关的标准。</p>
<p id="t9">&emsp;&emsp;<b>第九条</b>&emsp;污染源自动监控设施必须经县级以上环境保护行政主管部门验收合格后方可正式投入运行，并按照相关规定与环境保护行政主管部门联网。</p>
<p id="t10">&emsp;&emsp;<b>第十条</b>&emsp;从事污染源自动监控设施的社会化运行单位必须取得国务院环境保护行政主管部门核发的“环境污染治理设施运营资质证书”。</p>
<p id="t11">&emsp;&emsp;<b>第十一条</b>&emsp;所有从事污染源自动监控设施的操作和管理人员，应当经省级环境保护行政主管部门委托的中介机构进行岗位培训，能正确、熟练地掌握有关仪器设施的原理、操作、使用、调试、维修和更换等技能。</p>
<p id="t12">&emsp;&emsp;<b>第十二条</b>&emsp;污染源自动监控设施运行单位应按照县级以上环境保护行政主管部门的要求，每半年向其报送设施运行状况报告，并接受社会公众监督。</p>
<p id="t13">&emsp;&emsp;<b>第十三条</b>&emsp;污染源自动监控设施运行单位应按照国家或地方相关法律法规和标准要求，建立健全管理制度。主要包括：人员培训、操作规程、岗位责任、定期比对监测、定期校准维护记录、运行信息公开、设施故障预防和应急措施等制度。常年备有日常运行、维护所需的各种耗材、备用整机或关键部件。</p>
<p id="t14">&emsp;&emsp;<b>第十四条</b>&emsp;运行单位应当保持污染源自动监控设施正常运行。污染源自动监控设施因维修、更换、停用、拆除等原因将影响设施正常运行情况的，运行单位应当事先报告县级以上环境保护行政主管部门，说明原因、时段等情况，递交人工监测方法报送数据方案，并取得县级以上环境保护行政主管部门的批准；设施的维修、更换、停用、拆除等相关工作均须符合国家或地方相关的标准。</p>
<p id="t15">&emsp;&emsp;<b>第十五条</b>&emsp;污染源自动监控设施的维修、更换，必须在48小时内恢复自动监控设施正常运行，设施不能正常运行期间，要采取人工采样监测的方式报送数据，数据报送每天不少于4次，间隔不得超过6小时。</p>
<p id="t16">&emsp;&emsp;<b>第十六条</b>&emsp;在地方环境保护行政主管部门的监督指导下，污染源自动监控设施产权所有人可按照国家相关规定，采取公开招标的方式选择委托国务院环境保护行政主管部门核发的运营资质证书的运行单位，并签订运行服务合同。<br>
&emsp;&emsp;运行合同正式签署或变更时，运行单位须将合同正式文本于10个工作日内，向县级以上环境保护行政主管部门备案。</p>
<p id="t17">&emsp;&emsp;<b>第十七条</b>&emsp;排污单位不得损坏设施或蓄意影响设施正常运行。</p>
<p id="t18">&emsp;&emsp;<b>第十八条</b>&emsp;污染源自动监控设施运行委托单位有以下权利和义务：<br>
&emsp;&emsp;（一）对设施运行单位进行监督，提出改进服务的建议；<br>
&emsp;&emsp;（二）应为设施运行单位提供通行、水、电、避雷等正常运行所需的基本条件。因客观原因不能正常提供时，需提前告知运行单位，同时向县级以上环境保护行政主管部门报告，配合做好相关的应急工作；<br>
&emsp;&emsp;（三）举报设施运行单位的环境违法行为；<br>
&emsp;&emsp;（四）不得以任何理由干扰运行单位的正常工作或污染源自动监控设施的正常运行；<br>
&emsp;&emsp;（五）不得将应当承担的排污法定责任转嫁给运行单位。</p>
<p id="t19">&emsp;&emsp;<b>第十九条</b>&emsp;污染源自动监控设施社会化运行单位有以下权利和义务：<br>
&emsp;&emsp;（一）按照规定程序和途径取得或放弃设施运行权；<br>
&emsp;&emsp;（二）不受地域限制获得设施运行业务；<br>
&emsp;&emsp;（三）严格执行有关管理制度，确保设施正常运行；<br>
&emsp;&emsp;（四）举报排污单位的环境违法行为；<br>
&emsp;&emsp;（五）对运行管理人员进行业务培训，提高运行水平。</p>
<h2 align="center" id="第三章-监督管理" tabindex="-1"><a class="header-anchor" href="#第三章-监督管理" aria-hidden="true">#</a> 第三章 监督管理</h2>
<p id="t20">&emsp;&emsp;<b>第二十条</b>&emsp;县级以上环境保护行政主管部门对污染源自动监控设施运行情况行使以下现场检查和日常监督权：<br>
&emsp;&emsp;（一）社会化运行单位是否依法获得污染源自动监控设施运营资质证书，是否按照资质证书的规定，在有效期内从事运行活动；<br>
&emsp;&emsp;（二）社会化运行单位是否与委托单位签订运行服务合同，合同有关内容是否符合环境保护要求并得到落实；<br>
&emsp;&emsp;（三）运行单位岗位现场操作和管理人员是否经过岗位培训；<br>
&emsp;&emsp;（四）运行单位是否按照要求建立自动监控设施运行的人员培训、操作规程、岗位责任、定期比对监测、定期校准维护记录、运行信息公开、事故预防和应急措施等管理制度以及这些制度是否得到有效实施；<br>
&emsp;&emsp;（五）自动监控设施是否按照环境保护行政主管部门的相关要求联网，并准确及时地传输监控信息和数据；<br>
&emsp;&emsp;（六）运行委托单位是否有影响运行单位正常工作和污染源自动监控设施正常运行的行为；<br>
&emsp;&emsp;（七）运行委托单位和运行单位是否有其他环境违法行为。</p>
<p id="t21">&emsp;&emsp;<b>第二十一条</b>&emsp;运行委托单位对自动监控设施的监测数据提出异议时，县级以上环境监测机构应按照国家或地方相关的标准进行比对试验等监测工作，由县级以上环境监察机构确认责任单位，并由责任单位承担相关经济、法律责任。</p>
<p id="t22">&emsp;&emsp;<b>第二十二条</b>&emsp;县级以上环境保护行政主管部门组织对污染源自动监控设施的运行状况进行定期检查，出现检查不合格的情况，可责令其限期整改；对社会化运行单位可建议国务院环境保护行政主管部门对其运营资质进行降级、停用、吊销等处罚。</p>
<p id="t23">&emsp;&emsp;<b>第二十三条</b>&emsp;环境保护行政主管部门在行使运行监督管理权力时，应当遵守下列规定：<br>
&emsp;&emsp;（一）严格按照本办法规定履行职责；<br>
&emsp;&emsp;（二）不得无故干预运行单位的正常运行业务；<br>
&emsp;&emsp;（三）为运行委托单位和运行单位保守技术秘密；<br>
&emsp;&emsp;（四）不得收取任何费用及谋求个人和单位的利益；<br>
&emsp;&emsp;（五）不得以任何形式指定污染源自动监控设施运行单位。</p>
<p id="t24">&emsp;&emsp;<b>第二十四条</b>&emsp;国家鼓励个人或组织参与对污染源自动监控设施运行活动的监督。<br>
&emsp;&emsp;个人或组织发现污染源自动监控设施运行活动中有违法违规行为的，有权向环保部门举报，环境监察部门应当及时核实、处理。</p>
<h2 align="center" id="第四章-附-则" tabindex="-1"><a class="header-anchor" href="#第四章-附-则" aria-hidden="true">#</a> 第四章 附 则</h2>
<p id="t25">&emsp;&emsp;<b>第二十五条</b>&emsp;县级以上重点污染源，是指列入国控、省控、市控及县控重点污染源名单的排污单位；重点监控企业是指城镇污水处理厂。</p>
<p id="t26">&emsp;&emsp;<b>第二十六条</b>&emsp;本办法所称运行单位包括社会化运行单位和自运行单位。<br>
&emsp;&emsp;社会化运行是指已取得国务院环境保护行政主管部门核发的“环境污染治理设施运营资质证书”，具有独立法人资格的企业或企业化管理的事业单位，接受污染物产生单位委托，按照双方签订的合同，为其提供自动监控设施操作、维护和管理，保证设施正常运行，并承担相应环境责任的经营服务活动。<br>
&emsp;&emsp;自运行是指污染物产生单位自行从事其自动监控设施操作、维护和管理，保证设施正常运行，并承担相应环境责任的活动。</p>
<p id="t27">&emsp;&emsp;<b>第二十七条</b>&emsp;县级以上环境保护行政主管部门对个人或组织如实举报设施运行违法违规行为的，可给予奖励，并有义务为举报者保密。</p>
<p id="t28">&emsp;&emsp;<b>第二十八条</b>&emsp;本办法由国务院环境保护行政主管部门负责解释。</p>
<p id="t29">&emsp;&emsp;<b>第二十九条</b>&emsp;本办法自2008年5月1日起施行。</p>
<hr>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="http://www.mee.gov.cn/gkml/hbb/bwj/200910/t20091022_174589.htm" target="_blank" rel="noopener noreferrer">http://www.mee.gov.cn/gkml/hbb/bwj/200910/t20091022_174589.htm<ExternalLinkIcon/></a></p>
</div>
</div></template>
