<template><div><details class="custom-container details"><summary>目录</summary>
<ul>
<li>
<p>第1~20条：</p>
<p><a href="#t1">1</a> <a href="#t2">2</a> <a href="#t3">3</a> <a href="#t4">4</a> <a href="#t5">5</a> <a href="#t6">6</a> <a href="#t7">7</a> <a href="#t8">8</a> <a href="#t9">9</a> <a href="#t10">10</a> <a href="#t11">11</a> <a href="#t12">12</a> <a href="#t13">13</a> <a href="#t14">14</a> <a href="#t15">15</a> <a href="#t16">16</a> <a href="#t17">17</a> <a href="#t18">18</a> <a href="#t19">19</a> <a href="#t20">20</a></p>
</li>
</ul>
<hr>
<ul>
<li>
<p>第21~25条：</p>
<p><a href="#t21">21</a> <a href="#t22">22</a> <a href="#t23">23</a> <a href="#t24">24</a> <a href="#t25">25</a></p>
</li>
</ul>
</details>
<p id="t1">&emsp;&emsp;<b>第一条</b>&emsp;为推进依法行政，规范生态环境行政处罚裁量权的行使，根据《中华人民共和国行政处罚法》《环境行政处罚办法》《关于进一步规范适用生态环境行政处罚自由裁量权的指导意见》《广东省规范行政处罚自由裁量权规定》，以及其他有关法律、法规和规章的规定，结合我省实际，制定本规定。</p>
<p id="t2">&emsp;&emsp;<b>第二条</b>&emsp;《广东省生态环境行政处罚自由裁量权规定》（以下简称《裁量权规定》）适用于全省各级生态环境主管部门行政处罚裁量。各地级以上市生态环境主管部门可在本《裁量权规定》的基础上，参照制定适用于本辖区的生态环境行政处罚裁量权。</p>
<p id="t3">&emsp;&emsp;<b>第三条</b>&emsp;行使生态环境行政处罚裁量权，应遵循以下原则：<br>
&emsp;&emsp;（一）合法行政原则。行政处罚自由裁量权的行使必须严格限定在法律、法规和规章规定的权限范围内。除有法定的加重或减轻处罚情形外，一般不得突破法律、法规、规章规定的处罚额度。<br>
&emsp;&emsp;（二）综合裁量原则。行使行政处罚自由裁量权，应当结合立法目的，充分考虑、全面衡量地区经济社会发展状况、当事人情况、危害后果等相关因素。<br>
&emsp;&emsp;（三）过罚相当原则。行使行政处罚自由裁量权，必须以事实为依据，处罚种类和幅度应与当事人违法过错程度相适应，与生态环境违法行为的事实、性质、情节以及社会危害程度相当。<br>
&emsp;&emsp;（四）公开公平公正原则。行使行政处罚自由裁量权，应当向社会公开裁量权规定，向当事人告知裁量所基于的事实、理由、依据等内容；应当平等对待当事人，公平、公正实施处罚，对事实、性质、情节、后果相同的情况应当给予相同的处理。<br>
&emsp;&emsp;（五）处罚和教育相结合原则。实施行政处罚时，充分利用行政处罚公示制度，并创新配套信用评价监管机制及其他管理措施，教育公民、法人或者其他组织自觉守法。</p>
<p id="t4">&emsp;&emsp;<b>第四条</b>&emsp;行使行政处罚自由裁量权必须符合立法目的，并综合考虑以下裁量因素：<br>
&emsp;&emsp;（一）违法行为造成的环境污染、生态破坏以及社会影响；<br>
&emsp;&emsp;（二）当事人的主观过错程度；<br>
&emsp;&emsp;（三）违法行为的具体方式或者手段；<br>
&emsp;&emsp;（四）违法行为危害的具体对象；<br>
&emsp;&emsp;（五）当事人同类违法行为次数；<br>
&emsp;&emsp;（六）改正违法行为的态度和所采取的改正措施及效果。</p>
<p id="t5">&emsp;&emsp;<b>第五条</b>&emsp;行政处罚案件应按照本《裁量权规定》规定的法律依据和裁量因素对生态环境违法行为进行全面的调查取证和裁量处罚，裁量因素确无法查明的按该项裁量因素的最低档次进行计算。本《裁量权规定》未列明的违法行为，应参照国家关于规范行政处罚裁量权标准和本《裁量权规定》的有关规定进行全面的调查取证和裁量处罚。</p>
<p id="t6">&emsp;&emsp;<b>第六条</b>&emsp;本《裁量权规定》中生态环境违法行为的罚款金额裁量采用权重累加模式和幅度罚款模式。<br>
&emsp;&emsp;权重累加模式指根据生态环境违法行为设定裁量起点和若干裁量因素，对裁量起点和各裁量因素在百分值以内分别确定若干裁量权重，将生态环境违法行为对应的各项具体裁量权重累加后（最高不超过100%），乘以生态环境违法行为法定最高罚款数额，得出最终罚款数额的模式。<br>
&emsp;&emsp;幅度罚款模式指根据生态环境违法行为设定若干裁量因素，对相应裁量因素进行全面的调查取证后，得出最终罚款区间的模式。</p>
<p id="t7">&emsp;&emsp;<b>第七条</b>&emsp;同一个生态环境违法行为违反不同法律、法规或规章规定的，在适用具体法律条文时应当遵守以下原则：<br>
&emsp;&emsp;（一）上位法优于下位法，上位法与下位法的规定完全一致的，均可适用；下位法对上位法作出细化规定的，适用下位法；<br>
&emsp;&emsp;（二）同一位阶的法律规范，有特别规定的应优先适用；<br>
&emsp;&emsp;（三）同一位阶的法律规范，生效时间在后的应优先适用；<br>
&emsp;&emsp;（四）同一位阶的法律规范，按照处罚金额高的规定处罚；<br>
&emsp;&emsp;（五）所涉法律规范中有经济特区法规的，在该经济特区内应优先适用；<br>
&emsp;&emsp;（六）所涉法律规范为地方性法规与部门规章且二者对同一事项的规定不一致的，按照《中华人民共和国立法法》的规定进行层级报送。</p>
<p id="t8">&emsp;&emsp;<b>第八条</b>&emsp;当事人的生态环境违法行为发生在新法施行以前，具体行政行为作出在新法施行以后，除下列情形外，生态环境主管部门均应适用旧法规定来认定实体问题，适用新法规定来认定程序问题：<br>
&emsp;&emsp;（一）法律、法规或规章另有规定的；<br>
&emsp;&emsp;（二）适用新法对保护当事人的合法权益更为有利的；<br>
&emsp;&emsp;（三）按照具体行政行为的性质应当适用新法的实体规定的。<br>
&emsp;&emsp;当事人的生态环境违法行为发生在旧法施行期间，一直连续或继续到新法施行之后的，适用新法进行处罚。</p>
<p id="t9">&emsp;&emsp;<b>第九条</b>&emsp;实施行政处罚过程中，除罚款处罚外，对符合法定的警告、通报批评、没收违法所得、没收非法财物、暂扣许可证件、降低资质等级、吊销许可证件、限制开展生产经营活动、责令停产停业、责令关闭、限制从业等其他处罚种类情形的，生态环境主管部门还应依法及时作出相应处罚。<br>
&emsp;&emsp;对涉嫌环境污染犯罪的案件，生态环境主管部门应当及时移送司法机关，依法追究刑事责任；案件移送之前已作出罚款行政处罚决定的，应将相关材料一并移送。</p>
<p id="t10">&emsp;&emsp;<b>第十条</b>&emsp;发生重大传染病疫情等突发事件期间，当事人违反突发事件应对措施的，生态环境主管部门可以从重处罚。</p>
<p id="t11">&emsp;&emsp;<b>第十一条</b>&emsp;当事人有下列情形之一的，应当从轻或减轻处罚：<br>
&emsp;&emsp;（一）主动消除或者减轻生态环境违法行为危害后果的；<br>
&emsp;&emsp;（二）受他人胁迫或者诱骗实施生态环境违法行为的；<br>
&emsp;&emsp;（三）主动供述生态环境主管部门尚未掌握的生态环境违法行为的；<br>
&emsp;&emsp;（四）配合生态环境主管部门查处生态环境违法行为有立功表现的；<br>
&emsp;&emsp;（五）法律、法规、规章规定其他应当从轻或者减轻行政处罚的。</p>
<p id="t12">&emsp;&emsp;<b>第十二条</b>&emsp;针对《裁量权规定》中已列明的生态环境违法行为，生态环境主管部门在进行全面调查取证并确定罚款幅度区间后，除法律、法规、规章另有规定外，可按照以下标准确定最终罚款数额：<br>
&emsp;&emsp;（一）罚款为一定金额的倍数的，从重处罚不得低于中间倍数；从轻处罚应当低于中间倍数；一般处罚按中间倍数处罚；<br>
&emsp;&emsp;（二）罚款为一定幅度的数额的，从重处罚不得低于最高罚款数额与最低罚款数额的平均值；从轻处罚应当低于平均值，一般处罚按平均金额处罚；<br>
&emsp;&emsp;（三）只规定最高罚款数额没有规定最低罚款数额的，从轻处罚一般按最高罚款数额的20%确定，一般处罚按最高罚款数额的50%确定；只规定最低罚款数额没有规定最高罚款数额的，从重处罚一般按最低罚款数额的5倍确定；一般处罚按最低罚款数额的2倍确定。</p>
<p id="t13">&emsp;&emsp;<b>第十三条</b>&emsp;当事人有下列情形之一：<br>
&emsp;&emsp;（一）生态环境违法行为轻微并及时改正，没有造成危害后果的，不予处罚；<br>
&emsp;&emsp;（二）当事人有证据足以证明没有主观过错的，不予处罚，但法律、行政法规另有规定的除外；<br>
&emsp;&emsp;（三）初次违法且危害后果轻微并及时改正的，可以不予处罚；符合《广东省生态环境不予行政处罚的轻微违法行为目录》情形的行为不予处罚。</p>
<p id="t14">&emsp;&emsp;<b>第十四条</b>&emsp;当事人在行政处罚决定作出前改正生态环境违法行为，向生态环境主管部门提出公开道歉申请并在地市级以上主要媒体或网站上公开道歉、作出生态环境守法承诺的，按罚款标准的30%-50%降低处罚；降低后的罚款额低于法定最低罚款额的，按法定最低罚款额处罚。有以下行为之一的，不适用公开道歉承诺从轻制度：<br>
&emsp;&emsp;（一）违反饮用水水源保护区内禁止性规定的；<br>
&emsp;&emsp;（二）将危险废物提供或者委托给无许可证的单位或者其他生产经营者从事收集、贮存、利用、处置活动的；<br>
&emsp;&emsp;（三）无许可证或者未按照许可证规定从事危险废物收集、贮存、利用、处置的经营活动的；<br>
&emsp;&emsp;（四）生态环境违法行为属于第十条规定的从重处罚情形的；<br>
&emsp;&emsp;（五）生态环境违法行为属于适用移送公安机关行政拘留的；<br>
&emsp;&emsp;（六）生态环境违法行为属于涉嫌环境污染犯罪的；<br>
&emsp;&emsp;（七）经生态环境主管部门责令改正，复查发现违法行为仍持续的；<br>
&emsp;&emsp;（八）公开道歉承诺后再次出现生态环境违法行为的；<br>
&emsp;&emsp;（九）同一时间检查发现存在两个或以上生态环境违法行为，其中一个生态环境违法行为存在上述情形的；<br>
&emsp;&emsp;（十）生态环境违法行为属于法律、法规或规章规定的定额罚款，或法定最低罚款的；<br>
&emsp;&emsp;（十一）其他法律、法规或规范性文件规定不得适用公开道歉承诺从轻制度的不适用本制度。<br>
&emsp;&emsp;各地级以上市生态环境主管部门可根据本地的实际情况，制定适用于本辖区的公开道歉承诺工作指引，明确减轻处罚的具体标准及公开道歉的程序等内容。</p>
<p id="t15">&emsp;&emsp;<b>第十五条</b>&emsp;行政处罚有下列情形之一，在行政机关负责人作出行政处罚的决定之前，应当由从事行政处罚决定法制审核的人员进行法制审核；未经法制审核或者审核未通过的，不得作出决定：<br>
&emsp;&emsp;（一）涉及重大公共利益的；<br>
&emsp;&emsp;（二）可能造成重大社会影响或引发社会风险的；<br>
&emsp;&emsp;（三）直接关系当事人或者第三人重大权益，经过听证程序的；<br>
&emsp;&emsp;（四）案件情况疑难复杂、涉及多个法律关系的；<br>
&emsp;&emsp;（五）法律、法规规定应当进行法制审核的其他情形。</p>
<p id="t16">&emsp;&emsp;<b>第十六条</b>&emsp;生态环境违法行为在二年内未被发现的，不再给予行政处罚；涉及公民生命健康安全且有危害后果的，上述期限延长至五年。违法行为处于连续或继续状态的，从行为终了之日起计算。</p>
<p id="t17">&emsp;&emsp;<b>第十七条</b>&emsp;针对同一生态环境违法行为，当事人所排放污染物中同时含有A类污染物和B类污染物的，或违法行为发生区域出现重合情形的，按照处罚金额较重的情形进行量罚。</p>
<p id="t18">&emsp;&emsp;<b>第十八条</b>&emsp;本《裁量权规定》所称“A类水污染物”，指《污水综合排放标准》(GB 8978-1996)中规定的第一类污染物、列入生态环境部公布的《有毒有害水污染物名录》中的水污染物，以及铊、锑、镍、铜、锌、钒、锰、钴八种污染物；“B类水污染物”，指除A类水污染物以外的其他污染物。<br>
&emsp;&emsp;“A类大气污染物”指列入生态环境部公布的《有毒有害大气污染物名录》中的大气污染物；“B类大气污染物”是指上述名录之外的大气污染物。</p>
<p id="t19">&emsp;&emsp;<b>第十九条</b>&emsp;本《裁量权规定》所称“环境敏感区”，指自然保护区、风景名胜区、饮用水源保护区等生态环境敏感区和以居住、医疗卫生、文教科研、行政办公等为主要功能的人居环境敏感区；“限批区”，指有《建设项目环境影响评价区域限批管理办法（试行）》第三条规定情形的地区；“一般区域”，指环境敏感区、限批区以外的其它区域。</p>
<p id="t20">&emsp;&emsp;<b>第二十条</b>&emsp;本《裁量权规定》所称“重大生态环境影响”指生态环境违法行为造成突发环境事件发生，“不良社会影响”指生态环境违法行为造成群体性事件发生等导致广泛社会影响的情形。</p>
<p id="t21">&emsp;&emsp;<b>第二十一条</b>&emsp;本《裁量权规定》所称“同类违法行为”指以同一法律、法规或规章条款项进行查处的违法行为。</p>
<p id="t22">&emsp;&emsp;<b>第二十二条</b>&emsp;本《裁量权规定》所称“近一年”是指以当次行为发生之日为起算点往前追溯一年；“近二年”是指以当次行为发生之日为起算点往前追溯二年；以此类推。</p>
<p id="t23">&emsp;&emsp;<b>第二十三条</b>&emsp;本《裁量权规定》所称 “以下”不包括本数，“以上”包括本数，“年度”指公历每年的1月1日至12月31日，“月”指每月的1日至最后一日，“日”指每日的零时至二十四时。</p>
<p id="t24">&emsp;&emsp;<b>第二十四条</b>&emsp;本规定由广东省生态环境厅负责解释。</p>
<p id="t25">&emsp;&emsp;<b>第二十五条</b>&emsp;本规定自2022年1月1日起施行，有效期五年。</p>
<div class="custom-container info"><p class="custom-container-title">附件：</p>
<ul>
<li>
<p><a href="/static/pdf/P5/gdssthjwfxwxzcffkjeclb.pdf" target="_blank">附件1-广东省生态环境违法行为行政处罚罚款金额裁量表.pdf<ExternalLinkIcon/></a></p>
</li>
<li>
<p><a href="/static/pdf/P5/gdssthjbyxzcfdqwwfxwml.pdf" target="_blank">附件2-广东省生态环境不予行政处罚的轻微违法行为目录.pdf<ExternalLinkIcon/></a></p>
</li>
</ul>
</div>
<div style="text-align: right"><p>广东省生态环境厅办公室</p>
<p>2021年11月14日印发</p>
</div>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="http://gdee.gd.gov.cn/shbtwj/content/post_3667603.html" target="_blank" rel="noopener noreferrer">http://gdee.gd.gov.cn/shbtwj/content/post_3667603.html<ExternalLinkIcon/></a></p>
</div>
</div></template>
