<template><div><div class="custom-container tip"><p class="custom-container-title">修订信息</p>
<p>（1997年12月1日广东省第八届人民代表大会常务委员会第三十二次会议通过 根据2010年7月23日广东省第十一届人民代表大会常务委员会第二十次会议《关于修改部分地方性法规的决定》第一次修正 根据2012年7月26日广东省第十一届人民代表大会常务委员会第三十五次会议《广东省人民代表大会常务委员会关于修改&lt;广东省民营科技企业管理条例&gt;等二十三项法规的决定》第二次修正 根据2018年11月29日广东省第十三届人民代表大会常务委员会第七次会议《关于修改&lt;广东省环境保护条例&gt;等十三项地方性法规的决定》第三次修正）</p>
</div>
<details class="custom-container details"><summary>目录</summary>
<Tabs :data='[{"title":"章节"},{"title":"条例"}]'>
<template #tab0="{ title, value, isActive }">
<nav class="table-of-contents"><ul><li><router-link to="#第一章-总则">第一章 总则</router-link></li><li><router-link to="#第二章-管理机构及职责">第二章 管理机构及职责</router-link></li><li><router-link to="#第三章-事故预防">第三章 事故预防</router-link></li><li><router-link to="#第四章-应急管理">第四章 应急管理</router-link></li><li><router-link to="#第五章-奖励与处罚">第五章 奖励与处罚</router-link></li><li><router-link to="#第六章-附则">第六章 附则</router-link></li></ul></nav>
</template>
<template #tab1="{ title, value, isActive }">
<ul>
<li>
<p>第1~20条：</p>
<p><a href="#t1">1</a> <a href="#t2">2</a> <a href="#t3">3</a> <a href="#t4">4</a> <a href="#t5">5</a> <a href="#t6">6</a> <a href="#t7">7</a> <a href="#t8">8</a> <a href="#t9">9</a> <a href="#t10">10</a> <a href="#t11">11</a> <a href="#t12">12</a> <a href="#t13">13</a> <a href="#t14">14</a> <a href="#t15">15</a> <a href="#t16">16</a> <a href="#t17">17</a> <a href="#t18">18</a> <a href="#t19">19</a> <a href="#t20">20</a></p>
</li>
</ul>
<hr>
<ul>
<li>
<p>第21~27条：</p>
<p><a href="#t21">21</a> <a href="#t22">22</a> <a href="#t23">23</a> <a href="#t24">24</a> <a href="#t25">25</a> <a href="#t26">26</a> <a href="#t27">27</a></p>
</li>
</ul>
</template>
</Tabs>
</details>
<h2 align="center" id="第一章-总则" tabindex="-1"><a class="header-anchor" href="#第一章-总则" aria-hidden="true">#</a> 第一章 总则</h2>
<p id="t1">&emsp;&emsp;<b>第一条</b>&emsp;为加强我省民用核设施核事故预防和应急管理，防止和减少事故的发生及其危害，保障公众的健康及安全，根据《中华人民共和国核安全法》《核电厂核事故应急管理条例》等有关法律、法规，结合我省实际情况，制定本条例。</p>
<p id="t2">&emsp;&emsp;<b>第二条</b>&emsp;我省行政区域内的以下民用核设施的核事故预防及应急管理适用本条例：<br> 
&emsp;&emsp;（一）核电厂、核热电厂；<br>
&emsp;&emsp;（二）其它反应堆（研究堆、实验堆、临界装置等）；<br>
&emsp;&emsp;（三）放射性废物的处理和处置设施；<br>
&emsp;&emsp;（四）核辐照装置；<br>
&emsp;&emsp;（五）可能或已经失散到环境中对环境和周围公众的健康造成严重影响的放射性物质和放射源。</p>
<p id="t3">&emsp;&emsp;<b>第三条</b>&emsp;对民用核设施的核事故预防实行安全第一，从严管理，严防核事故发生的方针；对核事故应急管理实行统筹规划，积极兼容，常备不懈，统一指挥，大力协同，保护公众，保护环境的方针。</p>
<h2 align="center" id="第二章-管理机构及职责" tabindex="-1"><a class="header-anchor" href="#第二章-管理机构及职责" aria-hidden="true">#</a> 第二章 管理机构及职责</h2>
<p id="t4">&emsp;&emsp;<b>第四条</b>&emsp;本省的民用核设施核事故预防和应急管理，由广东省人民政府指定的行政机关负责（以下简称“省核管理机关”）。其主要职责是：<br>
&emsp;&emsp;（一）执行国家核事故预防和应急的法规和政策；<br>
&emsp;&emsp;（二）制定全省民用核设施的核事故预防和应急管理的规则；<br>
&emsp;&emsp;（三）对上报国家审批的民用核设施的核安全分析报告和事故应急计划等提出意见，并报告省人民政府；<br>
&emsp;&emsp;（四）组织或参与对民用核设施核事故预防和应急管理中的应急及预防设施、设备进行审查或验收；<br>
&emsp;&emsp;（五）协助国家对本条例第二条（一）至（三）项规定的民用核设施的核事故进行调查处理；对第二条（四）至（五）项规定的民用核设施发生的核事故进行调查处理；<br>
&emsp;&emsp;（六）组织调解民用核设施单位与地方之间涉及核事故预防和应急管理方面的纠纷；<br>
&emsp;&emsp;（七）组织制定和实施核电厂和核热电厂的场外应急计划；<br>
&emsp;&emsp;（八）负责向国务院核安全监督管理部门报批规划限制区具体工作；<br>
&emsp;&emsp;（九） 组织有关部门和市开展核事故预防和应急的宣传教育；<br>
&emsp;&emsp;（十）法律、法规规定的其它工作。</p>
<p id="t5">&emsp;&emsp;<b>第五条</b>&emsp;参与核事故预防和应急工作的有关单位应执行省人民政府的统一要求和应急计划，并协助省核管理机关做好民用核设施核事故预防和应急工作。</p>
<p id="t6">&emsp;&emsp;<b>第六条</b>&emsp;民用核设施所在地及与其相邻地区的市人民政府应根据核事故应急计划的要求在其行政区域内负责组织实施应急工作。</p>
<p id="t7">&emsp;&emsp;<b>第七条</b>&emsp;省核管理机关应提请省人民政府邀请驻粤部队参与全省的核事故应急准备工作和核事故应急工作，并具体商定部队在核事故应急中的支援和保障任务及相应的联络渠道。</p>
<h2 align="center" id="第三章-事故预防" tabindex="-1"><a class="header-anchor" href="#第三章-事故预防" aria-hidden="true">#</a> 第三章 事故预防</h2>
<p id="t8">&emsp;&emsp;<b>第八条</b>&emsp;民用核设施的选址、设计、建造、运行和退役应有足够的措施预防核事故的发生，并设置核事故预防的设施、设备，以保护周围公众的生产、生活环境，保障周围公众的健康和安全。</p>
<p id="t9">&emsp;&emsp;<b>第九条</b>&emsp;民用核设施单位应对其人员进行核事故预防和核事故应急知识的专门教育，对其附近居民开展核事故预防和核事故应急知识的普及教育。</p>
<p id="t10">&emsp;&emsp;<b>第十条</b>&emsp;民用核设施的选址、立项、建设、生产运行和退役报告，应在报主管部门审批时抄报省核管理机关备案。</p>
<p id="t11">&emsp;&emsp;<b>第十一条</b>&emsp;民用核设施投产运行前应制定核事故预防方案。<br>
&emsp;&emsp;事故预防方案应包括以下内容：<br>
&emsp;&emsp;（一）可能发生的核事故及其影响范围、危害的估计和论证；<br>
&emsp;&emsp;（二）对可能发生的核事故将采取的预防措施及相应的设施、设备；<br>
&emsp;&emsp;（三）在实施预防措施后对核事故发生的几率和危害所降低的程度；<br>
&emsp;&emsp;（四）对核事故预防措施的实施和设施、设备运行的监督和保证措施；<br>
&emsp;&emsp;（五）需要与有关监督部门的配合和衔接方式。</p>
<p id="t12">&emsp;&emsp;<b>第十二条</b>&emsp;省人民政府应根据核电厂和核热电厂的需要划定规划限制区。规划限制区的具体范围、限制发展的产业、人口总控制数量等内容应予以公告，并在规划限制区边界设置标志。<br>
&emsp;&emsp;规划限制区内的国家机关、企事业单位、社会团体和公民均应遵守规划限制区的有关规定。</p>
<p id="t13">&emsp;&emsp;<b>第十三条</b>&emsp;核电厂和核热电厂取得国家颁发的《核设施建造许可证》后，依法向省人民政府申请设立规划限制区，并配合省人民政府向国务院核安全监督管理部门报批规划限制区。<br>
&emsp;&emsp;申请设立规划限制区应提交以下资料：<br>
&emsp;&emsp;（一）《核设施建造许可证》的申请及有关材料的副本；<br>
&emsp;&emsp;（二）拟划定的规划限制区内的人口及其分布情况，工业、农业、交通运输、贸易和第三产业情况，资源及利用情况，人均收入和主要经济来源，经济发展规划等资料；<br>
&emsp;&emsp;（三）根据核电厂或核热电厂安全运行的要求，需要限制发展的企、事业的种类和范围及相关的论证材料；<br>
&emsp;&emsp;（四）设立规划限制区后，核电厂或核热电厂对规划限制区拟进行的经济发展的扶持措施；<br>
&emsp;&emsp;（五）其他需要说明的材料。</p>
<p id="t14">&emsp;&emsp;<b>第十四条</b>&emsp;省人民政府收到设立规划限制区申请后，在90日内向国务院核安全监督管理部门报送设立规划限制区申请。</p>
<p id="t15">&emsp;&emsp;<b>第十五条</b>&emsp;省人民政府应当在国务院核安全监督管理部门批复同意设立规划限制区后划定规划限制区。规划限制区自划定之日起一年内，其所在地的市人民政府应制定规划限制区人口、经济和社会发展规划报同级人大常委会批准后施行。<br>
&emsp;&emsp;省、市人民政府应当指导、协调核电厂或核热电厂对扶持规划限制区经济发展各项措施的实施。</p>
<p id="t16">&emsp;&emsp;<b>第十六条</b>&emsp;核电厂和核热电厂因故不能按计划进行建设或不能进行首次投料生产的，自国家批准不再继续建设或不进行首次投料生产之日起30日内，应向省人民政府申请取消规划限制区。逾期不申请的，核电厂和核热电厂所在地的市人民政府可向省人民政府申请取消规划限制区。省人民政府应在收到申请取消规划限制区报告之日起90日内向国务院核安全监督管理部门报送取消设立规划限制区申请。</p>
<p id="t17">&emsp;&emsp;<b>第十七条</b>&emsp;需建设放射性废物处理和处置设施的单位除按国家有关规定报批环境影响报告书外，还应同时将环境影响报告书报省核管理机关备案。</p>
<p id="t18">&emsp;&emsp;<b>第十八条</b>&emsp;总投资额在1亿元以上或设计总装源量在1×1016贝可以上的民用核设施大中型企事业单位，按年度缴交核事故预防费用。具体收费办法由省人民政府另行规定。<br>
&emsp;&emsp;预防费用应全部用于全省大中型民用核设施的核事故预防工作，不得挪作他用。</p>
<h2 align="center" id="第四章-应急管理" tabindex="-1"><a class="header-anchor" href="#第四章-应急管理" aria-hidden="true">#</a> 第四章 应急管理</h2>
<p id="t19">&emsp;&emsp;<b>第十九条</b>&emsp;核电厂和核热电厂在编制场内应急计划和进行应急准备时，其应急范围应包括与场区相连的为核电厂或核热电厂直接服务的机构及厂的家属居住区范围。<br>
&emsp;&emsp;其它民用核设施单位是否编制场内应急计划及需要编制时的具体要求由省核管理机关根据该设施可能发生事故的影响范围及其对周围公众可能产生的影响确定。</p>
<p id="t20">&emsp;&emsp;<b>第二十条</b>&emsp;省、市环保和卫生等部门负责在各自业务范围内加强对民用核设施的监督和监测，特别是排放物和人员安全的监督和监测、监视性监测及应急监测。凡监督和监测中出现的异常情况要及时告知省核管理机关。</p>
<p id="t21">&emsp;&emsp;<b>第二十一条</b>&emsp;核电厂和核热电厂的运行在不影响核事故预防和事故应急的情况下应服从电力调度部门的正常调度，出现危及核事故预防和事故应急的情况时，电力调度部门应首先保证核事故预防和事故应急的需要。<br>
&emsp;&emsp;民用核设施单位与地方发生涉及核事故预防和事故应急等情况的纠纷时，应首先处理涉及核事故预防和事故应急的紧急情况，再解决纠纷。</p>
<p id="t22">&emsp;&emsp;<b>第二十二条</b>&emsp;民用核设施发生核事件和核事故时，民用核设施单位要立即报告上级主管部门、国务院核安全部门和省核管理机关。<br>
&emsp;&emsp;凡发生放射性物质或放射性源丢失或失窃事故时应在报告主管部门的同时报告省核管理机关和所在地市人民政府。<br>
&emsp;&emsp;发生前二款事故的单位，应采取一切可能采取的措施，将事故的影响减至合理的最低程度。</p>
<p id="t23">&emsp;&emsp;<b>第二十三条</b>&emsp;省核管理机关接到核事故报告后，应根据事故大小按应急计划和有关程序，即时启动有关应急组织和组织有关部门参加应急工作；在接到放射性物质或放射源丢失或失窃报告时，应组织有关部门和单位进行追查，把事故的影响减至合理的最低程度。</p>
<h2 align="center" id="第五章-奖励与处罚" tabindex="-1"><a class="header-anchor" href="#第五章-奖励与处罚" aria-hidden="true">#</a> 第五章 奖励与处罚</h2>
<p id="t24">&emsp;&emsp;<b>第二十四条</b>&emsp;对我省民用核设施的核事故预防和事故应急工作取得显著成绩和重大贡献的单位和个人，由省核管理机关报请省人民政府给予表彰和奖励。</p>
<p id="t25">&emsp;&emsp;<b>第二十五条</b>&emsp;不制定核事故预防方案和设置核事故预防的设施设备的，由有权处理机关依法责令改正，处十万元以上五十万元以下的罚款；对直接负责的主管人员和其他直接责任人员，处二万元以上五万元以下的罚款。</p>
<p id="t26">&emsp;&emsp;<b>第二十六条</b>&emsp;民用核设施单位不按照规定报告、通报核事件和核事故发生的真实情况的，由省核管理机关给予警告，对有关责任人员依法给予处分。</p>
<h2 align="center" id="第六章-附则" tabindex="-1"><a class="header-anchor" href="#第六章-附则" aria-hidden="true">#</a> 第六章 附则</h2>
<p id="t27">&emsp;&emsp;<b>第二十七条</b>&emsp;本条例自1998年1月1日起施行。</p>
<hr>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="https://flk.npc.gov.cn/detail2.html?ZmY4MDgwODE2ZWIxYWZiODAxNmViZjZmZWNiNjUwOTY%3D" target="_blank" rel="noopener noreferrer">https://flk.npc.gov.cn/detail2.html?ZmY4MDgwODE2ZWIxYWZiODAxNmViZjZmZWNiNjUwOTY%3D<ExternalLinkIcon/></a></p>
</div>
</div></template>
