<template><div><details class="custom-container details"><summary>目录</summary>
<Tabs :data='[{"title":"章节"},{"title":"条例"}]'>
<template #tab0="{ title, value, isActive }">
<nav class="table-of-contents"><ul><li><router-link to="#第一章-总则">第一章 总则</router-link></li><li><router-link to="#第二章-文字记录">第二章 文字记录</router-link></li><li><router-link to="#第三章-音像记录">第三章 音像记录</router-link></li><li><router-link to="#第四章-责任追究">第四章 责任追究</router-link></li><li><router-link to="#第五章-附则">第五章 附则</router-link></li></ul></nav>
</template>
<template #tab1="{ title, value, isActive }">
<ul>
<li>
<p>第1~20条：</p>
<p><a href="#t1">1</a> <a href="#t2">2</a> <a href="#t3">3</a> <a href="#t4">4</a> <a href="#t5">5</a> <a href="#t6">6</a> <a href="#t7">7</a> <a href="#t8">8</a> <a href="#t9">9</a> <a href="#t10">10</a> <a href="#t11">11</a> <a href="#t12">12</a> <a href="#t13">13</a> <a href="#t14">14</a> <a href="#t15">15</a> <a href="#t16">16</a> <a href="#t17">17</a> <a href="#t18">18</a> <a href="#t19">19</a> <a href="#t20">20</a></p>
</li>
</ul>
<hr>
<ul>
<li>
<p>第21~31条：</p>
<p><a href="#t21">21</a> <a href="#t22">22</a> <a href="#t23">23</a> <a href="#t24">24</a> <a href="#t25">25</a> <a href="#t26">26</a> <a href="#t27">27</a> <a href="#t28">28</a> <a href="#t29">29</a> <a href="#t30">30</a> <a href="#t31">31</a></p>
</li>
</ul>
</template>
</Tabs>
</details>
<h2 align="center" id="第一章-总则" tabindex="-1"><a class="header-anchor" href="#第一章-总则" aria-hidden="true">#</a> 第一章 总则</h2>
<p id="t1">&emsp;&emsp;<b>第一条</b>&emsp;为了规范行政执法全过程记录行为，促进严格规范公正文明执法，根据《中华人民共和国行政处罚法》《国务院办公厅关于全面推行行政执法公示制度执法全过程记录制度重大执法决定法制审核制度的指导意见》（国办发〔2018〕118号）等规定，结合本省实际，制定本办法。</p>
<p id="t2">&emsp;&emsp;<b>第二条</b>&emsp;本办法适用于本省行政区域内行政执法主体的行政执法全过程记录工作。法律、法规、规章另有规定的，从其规定。<br>
&emsp;&emsp;本办法所称行政执法主体，是指本省各级人民政府、各级行政执法部门和法律、法规授予行政执法权的组织。<br>
&emsp;&emsp;本办法所称行政执法，是指行政执法主体依法履行行政许可、行政检查、行政处罚、行政强制、行政征收、行政征用等行政职责的行为。<br>
&emsp;&emsp;本办法所称行政执法全过程记录，是指行政执法主体通过文字、音像等形式，对行政执法的启动、调查取证、审核、决定、送达、执行等环节进行记录，并全面系统归档保存，做到执法全过程留痕和可回溯管理。<br>
&emsp;&emsp;本办法所称文字记录，是指以纸质文件或者电子文件形式对行政执法活动进行全过程记录的方式，包括询问笔录、现场检查（勘验）笔录、鉴定意见、行政执法决定书、送达回证等书面记录。<br>
&emsp;&emsp;本办法所称音像记录，是指通过照相机、录音机、摄像机、执法记录仪、视频监控等记录设备，实时对行政执法过程进行记录的方式。</p>
<p id="t3">&emsp;&emsp;<b>第三条</b>&emsp;行政执法全过程记录应当遵循合法、客观、全面的原则。</p>
<p id="t4">&emsp;&emsp;<b>第四条</b>&emsp;各级人民政府要加强对行政执法全过程记录工作的组织领导。<br>
&emsp;&emsp;各级司法行政部门在本级人民政府领导下，负责组织实施本办法。各级司法行政部门应当加强对行政执法全过程记录制度落实情况的监督检查，对未按要求建立或者实施行政执法全过程记录制度的，及时督促整改。<br>
&emsp;&emsp;上级行政执法主体应当加强对下级行政执法主体行政执法全过程记录工作的指导和监督。</p>
<p id="t5">&emsp;&emsp;<b>第五条</b>&emsp;行政执法主体应当根据执法需要配备执法记录仪等现场执法记录设备，加强行政执法全过程记录工作。<br>
&emsp;&emsp;行政执法主体购置、维护现场执法记录设备所需经费，由同级财政予以保障。</p>
<p id="t6">&emsp;&emsp;<b>第六条</b>&emsp;各级行政执法主体应当上线应用广东省行政执法信息平台和行政执法监督网络平台，实现行政检查、行政处罚、行政强制三类执法行为全过程网上流转，行政执法信息及时全记录。<br>
&emsp;&emsp;未使用广东省行政执法信息平台和行政执法监督网络平台的行政执法主体，通过全省各级共享交换平台，按照统一的标准将执法程序启动、调查取证、审查决定、送达执行、归档管理等各环节的行政执法信息及时向省政务大数据中心报送。</p>
<p id="t7">&emsp;&emsp;<b>第七条</b>&emsp;对行政执法全过程记录过程中知悉的自然人隐私和个人信息，行政执法主体应当保密，不得泄露或者向他人非法提供。</p>
<h2 align="center" id="第二章-文字记录" tabindex="-1"><a class="header-anchor" href="#第二章-文字记录" aria-hidden="true">#</a> 第二章 文字记录</h2>
<p id="t8">&emsp;&emsp;<b>第八条</b>&emsp;行政执法应当按照规定进行文字记录。</p>
<p id="t9">&emsp;&emsp;<b>第九条</b>&emsp;依职权启动执法程序的，案件来源和立案情况应当进行文字记录。<br>
&emsp;&emsp;依申请启动执法程序的，申请、补正、受理的情况应当进行文字记录。</p>
<p id="t10">&emsp;&emsp;<b>第十条</b>&emsp;行政执法调查取证环节的下列事项应当进行文字记录：<br>
&emsp;&emsp;（一）执法人员姓名、执法证号及出示证件的情况；<br>
&emsp;&emsp;（二）询问的情况；<br>
&emsp;&emsp;（三）现场检查（勘验）的情况；<br>
&emsp;&emsp;（四）调取书证、物证及其他证据的情况；<br>
&emsp;&emsp;（五）抽样取证的情况；<br>
&emsp;&emsp;（六）检验、检测、检疫、技术鉴定的情况；<br>
&emsp;&emsp;（七）证据保全的情况；<br>
&emsp;&emsp;（八）实施行政强制措施的情况；<br>
&emsp;&emsp;（九）告知当事人陈述、申辩、申请回避、申请听证等权利以及当事人陈述、申辩、申请回避、申请听证等情况；<br>
&emsp;&emsp;（十）听证的情况；<br>
&emsp;&emsp;（十一）专家评审的情况；<br>
&emsp;&emsp;（十二）应当记录的其他有关事项。</p>
<p id="t11">&emsp;&emsp;<b>第十一条</b>&emsp;行政执法审核、决定环节的下列事项应当进行文字记录：<br>
&emsp;&emsp;（一）承办人的处理意见以及相关事实、证据、法律依据、行政裁量权适用规则；<br>
&emsp;&emsp;（二）承办机构审核情况；<br>
&emsp;&emsp;（三）重大行政执法决定法制审核情况；<br>
&emsp;&emsp;（四）重大行政执法决定集体讨论情况；<br>
&emsp;&emsp;（五）审批决定意见。</p>
<p id="t12">&emsp;&emsp;<b>第十二条</b>&emsp;行政执法送达、执行环节的下列事项应当进行文字记录：<br>
&emsp;&emsp;（一）送达的情况；<br>
&emsp;&emsp;（二）当事人履行行政执法决定的情况；<br>
&emsp;&emsp;（三）行政强制执行的情况。</p>
<p id="t13">&emsp;&emsp;<b>第十三条</b>&emsp;行政执法案件的结案归档情况应当进行文字记录。</p>
<h2 align="center" id="第三章-音像记录" tabindex="-1"><a class="header-anchor" href="#第三章-音像记录" aria-hidden="true">#</a> 第三章 音像记录</h2>
<p id="t14">&emsp;&emsp;<b>第十四条</b>&emsp;行政执法主体对现场执法、调查取证、举行听证、留置送达和公告送达等容易引发争议的行政执法过程，应当进行音像记录。<br>
&emsp;&emsp;对查封扣押财产、强制拆除等直接涉及人身自由、生命健康、重大财产权益的现场执法活动和执法办案场所，应当进行全过程无间断音像记录。<br>
&emsp;&emsp;对其他执法环节，文字记录能够全面有效记录执法行为的，可以不进行音像记录。</p>
<p id="t15">&emsp;&emsp;<b>第十五条</b>&emsp;行政执法主体应当编制行政执法全过程音像记录清单，明确本单位音像记录范围，并向社会公开。<br>
&emsp;&emsp;各级人民政府作为行政执法主体的音像记录范围，由承办部门在本单位行政执法全过程音像记录清单中列明。</p>
<p id="t16">&emsp;&emsp;<b>第十六条</b>&emsp;行政执法主体按照工作必需、厉行节约、性能适度、安全稳定、适量够用的原则，配备音像记录设备，建设询问室和听证室等音像记录场所。</p>
<p id="t17">&emsp;&emsp;<b>第十七条</b>&emsp;音像记录应当重点记录下列内容：<br>
&emsp;&emsp;（一）行政执法现场环境以及行政执法人员检查、取证情况；<br>
&emsp;&emsp;（二）当事人、证人、第三人等现场有关人员的体貌特征和言行举止；<br>
&emsp;&emsp;（三）与行政执法相关的重要涉案物品及其主要特征，以及其他证明违法行为的证据；<br>
&emsp;&emsp;（四）行政执法人员对有关人员、财物采取行政强制措施的情况；<br>
&emsp;&emsp;（五）行政执法人员现场制作、送达行政执法文书的情况；<br>
&emsp;&emsp;（六）应当记录的其他重要内容。</p>
<p id="t18">&emsp;&emsp;<b>第十八条</b>&emsp;音像记录过程中，行政执法人员应当对现场执法活动的时间、地点、执法人员、执法行为和音像记录的记录重点等进行语音说明，并告知当事人及其他现场有关人员正在进行音像记录。</p>
<p id="t19">&emsp;&emsp;<b>第十九条</b>&emsp;需要对现场执法活动进行全程无间断记录的，音像记录应当自到达执法现场开展执法活动时开始，至离开执法现场时结束。</p>
<p id="t20">&emsp;&emsp;<b>第二十条</b>&emsp;音像记录过程中，因设备故障、损坏或者电量不足、存储空间不足、天气情况恶劣、现场有关人员阻挠等客观原因而中止记录的，重新开始记录时应当对中止原因进行语音说明；确实无法继续记录的，应当及时向所属部门负责人报告，并在事后书面说明情况。</p>
<p id="t21">&emsp;&emsp;<b>第二十一条</b>&emsp;当事人及其他现场有关人员对行政执法进行拍照、录音、录像，不妨碍执法活动的，行政执法主体及其执法人员不得限制。<br>
&emsp;&emsp;现场有关人员阻挠行政执法人员对执法活动进行音像记录，或者损毁音像记录设备妨碍依法执行公务的，依照《中华人民共和国治安管理处罚法》有关规定处理。</p>
<p id="t22">&emsp;&emsp;<b>第二十二条</b>&emsp;行政执法音像记录应当依法保护当事人隐私权，除有法律规定或者权利人明确同意外，不得进入、拍摄他人的住宅、宾馆房间等私密空间。</p>
<p id="t23">&emsp;&emsp;<b>第二十三条</b>&emsp;音像记录制作完成后，原则上行政执法人员应当在1个工作日内按照要求储存至广东省行政执法信息平台和行政执法监督网络平台或者本单位指定的存储器，不得自行保管。<br>
&emsp;&emsp;连续工作、异地执法或者在水上、边远、交通不便地区执法，确实无法及时储存至广东省行政执法信息平台和行政执法监督网络平台或者本单位指定的存储器的，行政执法人员应当在具备储存条件1个工作日内予以储存。</p>
<p id="t24">&emsp;&emsp;<b>第二十四条</b>&emsp;行政执法主体应当建立健全音像记录设备和音像记录的管理制度，明确专门人员负责音像记录设备的存放、维护、保养、登记、管理以及音像记录的使用、归档、保存。</p>
<p id="t25">&emsp;&emsp;<b>第二十五条</b>&emsp;音像记录的保存期限由行政执法主体自行确定。音像记录资料作为证据使用的，保存期限按照相关规定确定。<br>
&emsp;&emsp;使用广东省行政执法信息平台和行政执法监督网络平台，或者其他符合数字政府改革建设要求的行政执法系统的，可直接利用政务云资源保存音像记录资料，不需要再另行制作档案材料。<br>
&emsp;&emsp;其他未实现行政执法信息化的单位，对音像记录证据材料应当按照档案管理规定整理归档，保存期不得少于案卷保存期限。</p>
<p id="t26">&emsp;&emsp;<b>第二十六条</b>&emsp;行政执法主体应当综合考虑部门职责、岗位性质、工作职权等因素，严格限定音像记录的使用权限。<br>
&emsp;&emsp;上级行政执法主体及司法行政等部门因工作需要，可以调取有关行政执法音像记录，行政执法主体原则上不得拒绝提供。</p>
<p id="t27">&emsp;&emsp;<b>第二十七条</b>&emsp;行政执法主体及其执法人员不得故意毁损或者剪接、删改原始音像记录，未经批准不得擅自对外提供或者通过互联网等传播渠道发布音像记录。</p>
<h2 align="center" id="第四章-责任追究" tabindex="-1"><a class="header-anchor" href="#第四章-责任追究" aria-hidden="true">#</a> 第四章 责任追究</h2>
<p id="t28">&emsp;&emsp;<b>第二十八条</b>&emsp;行政执法主体及其工作人员违反本办法，有下列情形之一的，可以按照《广东省行政执法监督条例》有关规定，对负有直接责任的主管人员和其他直接责任人员责令书面检查、批评教育、通报批评、离岗培训或者暂扣行政执法证；情节严重的，依法撤销行政执法证；涉嫌违反行政纪律的，交由有权机关处理：<br>
&emsp;&emsp;（一）未按照规定进行行政执法全过程记录的；<br>
&emsp;&emsp;（二）因设备使用人员故意或重大过失，导致音像记录损毁、丢失，造成严重后果的；<br>
&emsp;&emsp;（三）未按照规定储存音像记录，造成严重后果的；<br>
&emsp;&emsp;（四）故意毁损或者剪接、删改原始音像记录的；<br>
&emsp;&emsp;（五）未经批准，擅自对外提供或者通过互联网等传播渠道发布音像记录的。</p>
<p id="t29">&emsp;&emsp;<b>第二十九条</b>&emsp;泄露涉及国家秘密、商业秘密、个人隐私的记录的，按照有关规定处理。</p>
<h2 align="center" id="第五章-附则" tabindex="-1"><a class="header-anchor" href="#第五章-附则" aria-hidden="true">#</a> 第五章 附则</h2>
<p id="t30">&emsp;&emsp;<b>第三十条</b>&emsp;受委托实施行政执法的组织的行政执法全过程记录，参照适用本办法。</p>
<p id="t31">&emsp;&emsp;<b>第三十一条</b>&emsp;本办法自发布之日起施行。2017年原省依法行政领导小组印发的《广东省行政执法全过程记录办法（试行）》同时废止。</p>
<hr>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="http://www.gd.gov.cn/gkmlpt/content/3/3324/post_3324847.html#7" target="_blank" rel="noopener noreferrer">http://www.gd.gov.cn/gkmlpt/content/3/3324/post_3324847.html#7<ExternalLinkIcon/></a></p>
</div>
</div></template>
