<template><div><div class="custom-container tip"><p class="custom-container-title">修订信息</p>
<p>(2009年2月25日中华人民共和国国务院令第551号公布 根据2019年3月2日《国务院关于修改部分行政法规的决定》修订)</p>
</div>
<details class="custom-container details"><summary>目录</summary>
<Tabs :data='[{"title":"章节"},{"title":"条例"}]'>
<template #tab0="{ title, value, isActive }">
<nav class="table-of-contents"><ul><li><router-link to="#第一章-总则">第一章 总则</router-link></li><li><router-link to="#第二章-相关方责任">第二章 相关方责任</router-link></li><li><router-link to="#第三章-监督管理">第三章 监督管理</router-link></li><li><router-link to="#第四章-法律责任">第四章 法律责任</router-link></li><li><router-link to="#第五章-附则">第五章 附则</router-link></li></ul></nav>
</template>
<template #tab1="{ title, value, isActive }">
<ul>
<li>
<p>第1~20条：</p>
<p><a href="#t1">1</a> <a href="#t2">2</a> <a href="#t3">3</a> <a href="#t4">4</a> <a href="#t5">5</a> <a href="#t6">6</a> <a href="#t7">7</a> <a href="#t8">8</a> <a href="#t9">9</a> <a href="#t10">10</a> <a href="#t11">11</a> <a href="#t12">12</a> <a href="#t13">13</a> <a href="#t14">14</a> <a href="#t15">15</a> <a href="#t16">16</a> <a href="#t17">17</a> <a href="#t18">18</a> <a href="#t19">19</a> <a href="#t20">20</a></p>
</li>
</ul>
<hr>
<ul>
<li>
<p>第21~35条：</p>
<p><a href="#t21">21</a> <a href="#t22">22</a> <a href="#t23">23</a> <a href="#t24">24</a> <a href="#t25">25</a> <a href="#t26">26</a> <a href="#t27">27</a> <a href="#t28">28</a> <a href="#t29">29</a> <a href="#t30">30</a> <a href="#t31">31</a> <a href="#t32">32</a> <a href="#t33">33</a> <a href="#t34">34</a> <a href="#t35">35</a></p>
</li>
</ul>
</template>
</Tabs>
</details>
<h2 align="center" id="第一章-总则" tabindex="-1"><a class="header-anchor" href="#第一章-总则" aria-hidden="true">#</a> 第一章 总则</h2>
<p id="t1">&emsp;&emsp;<b>第一条</b>&emsp;为了规范废弃电器电子产品的回收处理活动，促进资源综合利用和循环经济发展，保护环境，保障人体健康，根据《中华人民共和国清洁生产促进法》和《中华人民共和国固体废物污染环境防治法》的有关规定，制定本条例。</p>
<p id="t2">&emsp;&emsp;<b>第二条</b>&emsp;本条例所称废弃电器电子产品的处理活动，是指将废弃电器电子产品进行拆解，从中提取物质作为原材料或者燃料，用改变废弃电器电子产品物理、化学特性的方法减少已产生的废弃电器电子产品数量，减少或者消除其危害成分，以及将其最终置于符合环境保护要求的填埋场的活动，不包括产品维修、翻新以及经维修、翻新后作为旧货再使用的活动。</p>
<p id="t3">&emsp;&emsp;<b>第三条</b>&emsp;列入《废弃电器电子产品处理目录》(以下简称《目录》)的废弃电器电子产品的回收处理及相关活动，适用本条例。<br>
&emsp;&emsp;国务院资源综合利用主管部门会同国务院生态环境、工业信息产业等主管部门制订和调整《目录》，报国务院批准后实施。</p>
<p id="t4">&emsp;&emsp;<b>第四条</b>&emsp;国务院生态环境主管部门会同国务院资源综合利用、工业信息产业主管部门负责组织拟订废弃电器电子产品回收处理的政策措施并协调实施，负责废弃电器电子产品处理的监督管理工作。国务院商务主管部门负责废弃电器电子产品回收的管理工作。国务院财政、市场监督管理、税务、海关等主管部门在各自职责范围内负责相关管理工作。</p>
<p id="t5">&emsp;&emsp;<b>第五条</b>&emsp;国家对废弃电器电子产品实行多渠道回收和集中处理制度。</p>
<p id="t6">&emsp;&emsp;<b>第六条</b>&emsp;国家对废弃电器电子产品处理实行资格许可制度。设区的市级人民政府生态环境主管部门审批废弃电器电子产品处理企业(以下简称处理企业)资格。</p>
<p id="t7">&emsp;&emsp;<b>第七条</b>&emsp;国家建立废弃电器电子产品处理基金，用于废弃电器电子产品回收处理费用的补贴。电器电子产品生产者、进口电器电子产品的收货人或者其代理人应当按照规定履行废弃电器电子产品处理基金的缴纳义务。<br>
&emsp;&emsp;废弃电器电子产品处理基金应当纳入预算管理，其征收、使用、管理的具体办法由国务院财政部门会同国务院生态环境、资源综合利用、工业信息产业主管部门制订，报国务院批准后施行。<br>
&emsp;&emsp;制订废弃电器电子产品处理基金的征收标准和补贴标准，应当充分听取电器电子产品生产企业、处理企业、有关行业协会及专家的意见。</p>
<p id="t8">&emsp;&emsp;<b>第八条</b>&emsp;国家鼓励和支持废弃电器电子产品处理的科学研究、技术开发、相关技术标准的研究以及新技术、新工艺、新设备的示范、推广和应用。</p>
<p id="t9">&emsp;&emsp;<b>第九条</b>&emsp;属于国家禁止进口的废弃电器电子产品，不得进口。</p>
<h2 align="center" id="第二章-相关方责任" tabindex="-1"><a class="header-anchor" href="#第二章-相关方责任" aria-hidden="true">#</a> 第二章 相关方责任</h2>
<p id="t10">&emsp;&emsp;<b>第十条</b>&emsp;电器电子产品生产者、进口电器电子产品的收货人或者其代理人生产、进口的电器电子产品应当符合国家有关电器电子产品污染控制的规定，采用有利于资源综合利用和无害化处理的设计方案，使用无毒无害或者低毒低害以及便于回收利用的材料。<br>
&emsp;&emsp;电器电子产品上或者产品说明书中应当按照规定提供有关有毒有害物质含量、回收处理提示性说明等信息。</p>
<p id="t11">&emsp;&emsp;<b>第十一条</b>&emsp;国家鼓励电器电子产品生产者自行或者委托销售者、维修机构、售后服务机构、废弃电器电子产品回收经营者回收废弃电器电子产品。电器电子产品销售者、维修机构、售后服务机构应当在其营业场所显著位置标注废弃电器电子产品回收处理提示性信息。<br>
&emsp;&emsp;回收的废弃电器电子产品应当由有废弃电器电子产品处理资格的处理企业处理。</p>
<p id="t12">&emsp;&emsp;<b>第十二条</b>&emsp;废弃电器电子产品回收经营者应当采取多种方式为电器电子产品使用者提供方便、快捷的回收服务。<br>
&emsp;&emsp;废弃电器电子产品回收经营者对回收的废弃电器电子产品进行处理，应当依照本条例规定取得废弃电器电子产品处理资格；未取得处理资格的，应当将回收的废弃电器电子产品交有废弃电器电子产品处理资格的处理企业处理。<br>
&emsp;&emsp;回收的电器电子产品经过修复后销售的，必须符合保障人体健康和人身、财产安全等国家技术规范的强制性要求，并在显著位置标识为旧货。具体管理办法由国务院商务主管部门制定。</p>
<p id="t13">&emsp;&emsp;<b>第十三条</b>&emsp;机关、团体、企事业单位将废弃电器电子产品交有废弃电器电子产品处理资格的处理企业处理的，依照国家有关规定办理资产核销手续。<br>
&emsp;&emsp;处理涉及国家秘密的废弃电器电子产品，依照国家保密规定办理。</p>
<p id="t14">&emsp;&emsp;<b>第十四条</b>&emsp;国家鼓励处理企业与相关电器电子产品生产者、销售者以及废弃电器电子产品回收经营者等建立长期合作关系，回收处理废弃电器电子产品。</p>
<p id="t15">&emsp;&emsp;<b>第十五条</b>&emsp;处理废弃电器电子产品，应当符合国家有关资源综合利用、环境保护、劳动安全和保障人体健康的要求。<br>
&emsp;&emsp;禁止采用国家明令淘汰的技术和工艺处理废弃电器电子产品。</p>
<p id="t16">&emsp;&emsp;<b>第十六条</b>&emsp;处理企业应当建立废弃电器电子产品处理的日常环境监测制度。</p>
<p id="t17">&emsp;&emsp;<b>第十七条</b>&emsp;处理企业应当建立废弃电器电子产品的数据信息管理系统，向所在地的设区的市级人民政府生态环境主管部门报送废弃电器电子产品处理的基本数据和有关情况。废弃电器电子产品处理的基本数据的保存期限不得少于3年。</p>
<p id="t18">&emsp;&emsp;<b>第十八条</b>&emsp;处理企业处理废弃电器电子产品，依照国家有关规定享受税收优惠。</p>
<p id="t19">&emsp;&emsp;<b>第十九条</b>&emsp;回收、储存、运输、处理废弃电器电子产品的单位和个人，应当遵守国家有关环境保护和环境卫生管理的规定。</p>
<h2 align="center" id="第三章-监督管理" tabindex="-1"><a class="header-anchor" href="#第三章-监督管理" aria-hidden="true">#</a> 第三章 监督管理</h2>
<p id="t20">&emsp;&emsp;<b>第二十条</b>&emsp;国务院资源综合利用、市场监督管理、生态环境、工业信息产业等主管部门，依照规定的职责制定废弃电器电子产品处理的相关政策和技术规范。</p>
<p id="t21">&emsp;&emsp;<b>第二十一条</b>&emsp;省级人民政府生态环境主管部门会同同级资源综合利用、商务、工业信息产业主管部门编制本地区废弃电器电子产品处理发展规划，报国务院生态环境主管部门备案。<br>
&emsp;&emsp;地方人民政府应当将废弃电器电子产品回收处理基础设施建设纳入城乡规划。</p>
<p id="t22">&emsp;&emsp;<b>第二十二条</b>&emsp;取得废弃电器电子产品处理资格，依照《中华人民共和国公司登记管理条例》等规定办理登记并在其经营范围中注明废弃电器电子产品处理的企业，方可从事废弃电器电子产品处理活动。<br>
&emsp;&emsp;除本条例第三十四条规定外，禁止未取得废弃电器电子产品处理资格的单位和个人处理废弃电器电子产品。</p>
<p id="t23">&emsp;&emsp;<b>第二十三条</b>&emsp;申请废弃电器电子产品处理资格，应当具备下列条件：<br>
&emsp;&emsp;(一)具备完善的废弃电器电子产品处理设施；<br>
&emsp;&emsp;(二)具有对不能完全处理的废弃电器电子产品的妥善利用或者处置方案；<br>
&emsp;&emsp;(三)具有与所处理的废弃电器电子产品相适应的分拣、包装以及其他设备；<br>
&emsp;&emsp;(四)具有相关安全、质量和环境保护的专业技术人员。</p>
<p id="t24">&emsp;&emsp;<b>第二十四条</b>&emsp;申请废弃电器电子产品处理资格，应当向所在地的设区的市级人民政府生态环境主管部门提交书面申请，并提供相关证明材料。受理申请的生态环境主管部门应当自收到完整的申请材料之日起60日内完成审查，作出准予许可或者不予许可的决定。</p>
<p id="t25">&emsp;&emsp;<b>第二十五条</b>&emsp;县级以上地方人民政府生态环境主管部门应当通过书面核查和实地检查等方式，加强对废弃电器电子产品处理活动的监督检查。</p>
<p id="t26">&emsp;&emsp;<b>第二十六条</b>&emsp;任何单位和个人都有权对违反本条例规定的行为向有关部门检举。有关部门应当为检举人保密，并依法及时处理。</p>
<h2 align="center" id="第四章-法律责任" tabindex="-1"><a class="header-anchor" href="#第四章-法律责任" aria-hidden="true">#</a> 第四章 法律责任</h2>
<p id="t27">&emsp;&emsp;<b>第二十七条</b>&emsp;违反本条例规定，电器电子产品生产者、进口电器电子产品的收货人或者其代理人生产、进口的电器电子产品上或者产品说明书中未按照规定提供有关有毒有害物质含量、回收处理提示性说明等信息的，由县级以上地方人民政府市场监督管理部门责令限期改正，处5万元以下的罚款。</p>
<p id="t28">&emsp;&emsp;<b>第二十八条</b>&emsp;违反本条例规定，未取得废弃电器电子产品处理资格擅自从事废弃电器电子产品处理活动的，由县级以上人民政府生态环境主管部门责令停业、关闭，没收违法所得，并处5万元以上50万元以下的罚款。</p>
<p id="t29">&emsp;&emsp;<b>第二十九条</b>&emsp;违反本条例规定，采用国家明令淘汰的技术和工艺处理废弃电器电子产品的，由县级以上人民政府生态环境主管部门责令限期改正；情节严重的，由设区的市级人民政府生态环境主管部门依法暂停直至撤销其废弃电器电子产品处理资格。</p>
<p id="t30">&emsp;&emsp;<b>第三十条</b>&emsp;处理废弃电器电子产品造成环境污染的，由县级以上人民政府生态环境主管部门按照固体废物污染环境防治的有关规定予以处罚。</p>
<p id="t31">&emsp;&emsp;<b>第三十一条</b>&emsp;违反本条例规定，处理企业未建立废弃电器电子产品的数据信息管理系统，未按规定报送基本数据和有关情况或者报送基本数据、有关情况不真实，或者未按规定期限保存基本数据的，由所在地的设区的市级人民政府生态环境主管部门责令限期改正，可以处5万元以下的罚款。</p>
<p id="t32">&emsp;&emsp;<b>第三十二条</b>&emsp;违反本条例规定，处理企业未建立日常环境监测制度或者未开展日常环境监测的，由县级以上人民政府生态环境主管部门责令限期改正，可以处5万元以下的罚款。</p>
<p id="t33">&emsp;&emsp;<b>第三十三条</b>&emsp;违反本条例规定，有关行政主管部门的工作人员滥用职权、玩忽职守、徇私舞弊，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予处分。</p>
<h2 align="center" id="第五章-附则" tabindex="-1"><a class="header-anchor" href="#第五章-附则" aria-hidden="true">#</a> 第五章 附则</h2>
<p id="t34">&emsp;&emsp;<b>第三十四条</b>&emsp;经省级人民政府批准，可以设立废弃电器电子产品集中处理场。废弃电器电子产品集中处理场应当具有完善的污染物集中处理设施，确保符合国家或者地方制定的污染物排放标准和固体废物污染环境防治技术标准，并应当遵守本条例的有关规定。<br>
&emsp;&emsp;废弃电器电子产品集中处理场应当符合国家和当地工业区设置规划，与当地土地利用规划和城乡规划相协调，并应当加快实现产业升级。</p>
<p id="t35">&emsp;&emsp;<b>第三十五条</b>&emsp;本条例自2011年1月1日起施行。</p>
<hr>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="https://flk.npc.gov.cn/detail2.html?ZmY4MDgwODE2ZjNlOTc4NDAxNmY0MjRmMWI0YTA0ZDk%3D" target="_blank" rel="noopener noreferrer">https://flk.npc.gov.cn/detail2.html?ZmY4MDgwODE2ZjNlOTc4NDAxNmY0MjRmMWI0YTA0ZDk%3D<ExternalLinkIcon/></a></p>
</div>
</div></template>
