<template><div><div class="custom-container tip"><p class="custom-container-title">修订信息</p>
<p>(1998年11月29日中华人民共和国国务院令第253号发布 根据2017年7月16日《国务院关于修改&lt;建设项目环境保护管理条例&gt;的决定》修订)</p>
</div>
<details class="custom-container details"><summary>目录</summary>
<Tabs :data='[{"title":"章节"},{"title":"条例"}]'>
<template #tab0="{ title, value, isActive }">
<nav class="table-of-contents"><ul><li><router-link to="#第一章-总则">第一章 总则</router-link></li><li><router-link to="#第二章-环境影响评价">第二章 环境影响评价</router-link></li><li><router-link to="#第三章-环境保护设施建设">第三章 环境保护设施建设</router-link></li><li><router-link to="#第四章-法律责任">第四章 法律责任</router-link></li><li><router-link to="#第五章-附则">第五章 附则</router-link></li></ul></nav>
</template>
<template #tab1="{ title, value, isActive }">
<ul>
<li>
<p>第1~20条：</p>
<p><a href="#t1">1</a> <a href="#t2">2</a> <a href="#t3">3</a> <a href="#t4">4</a> <a href="#t5">5</a> <a href="#t6">6</a> <a href="#t7">7</a> <a href="#t8">8</a> <a href="#t9">9</a> <a href="#t10">10</a> <a href="#t11">11</a> <a href="#t12">12</a> <a href="#t13">13</a> <a href="#t14">14</a> <a href="#t15">15</a> <a href="#t16">16</a> <a href="#t17">17</a> <a href="#t18">18</a> <a href="#t19">19</a> <a href="#t20">20</a></p>
</li>
</ul>
<hr>
<ul>
<li>
<p>第21~30条：</p>
<p><a href="#t21">21</a> <a href="#t22">22</a> <a href="#t23">23</a> <a href="#t24">24</a> <a href="#t25">25</a> <a href="#t26">26</a> <a href="#t27">27</a> <a href="#t28">28</a> <a href="#t29">29</a> <a href="#t30">30</a></p>
</li>
</ul>
</template>
</Tabs>
</details>
<h2 align="center" id="第一章-总则" tabindex="-1"><a class="header-anchor" href="#第一章-总则" aria-hidden="true">#</a> 第一章 总则</h2>
<p id="t1">&emsp;&emsp;<b>第一条</b>&emsp;为了防止建设项目产生新的污染、破坏生态环境，制定本条例。</p>
<p id="t2">&emsp;&emsp;<b>第二条</b>&emsp;在中华人民共和国领域和中华人民共和国管辖的其他海域内建设对环境有影响的建设项目，适用本条例。</p>
<p id="t3">&emsp;&emsp;<b>第三条</b>&emsp;建设产生污染的建设项目，必须遵守污染物排放的国家标准和地方标准；在实施重点污染物排放总量控制的区域内，还必须符合重点污染物排放总量控制的要求。</p>
<p id="t4">&emsp;&emsp;<b>第四条</b>&emsp;工业建设项目应当采用能耗物耗小、污染物产生量少的清洁生产工艺，合理利用自然资源，防止环境污染和生态破坏。</p>
<p id="t5">&emsp;&emsp;<b>第五条</b>&emsp;改建、扩建项目和技术改造项目必须采取措施，治理与该项目有关的原有环境污染和生态破坏。</p>
<h2 align="center" id="第二章-环境影响评价" tabindex="-1"><a class="header-anchor" href="#第二章-环境影响评价" aria-hidden="true">#</a> 第二章 环境影响评价</h2>
<p id="t6">&emsp;&emsp;<b>第六条</b>&emsp;国家实行建设项目环境影响评价制度。</p>
<p id="t7">&emsp;&emsp;<b>第七条</b>&emsp;国家根据建设项目对环境的影响程度，按照下列规定对建设项目的环境保护实行分类管理：<br>
&emsp;&emsp;(一)建设项目对环境可能造成重大影响的，应当编制环境影响报告书，对建设项目产生的污染和对环境的影响进行全面、详细的评价；<br>
&emsp;&emsp;(二)建设项目对环境可能造成轻度影响的，应当编制环境影响报告表，对建设项目产生的污染和对环境的影响进行分析或者专项评价；<br>
&emsp;&emsp;(三)建设项目对环境影响很小，不需要进行环境影响评价的，应当填报环境影响登记表。<br>
&emsp;&emsp;建设项目环境影响评价分类管理名录，由国务院环境保护行政主管部门在组织专家进行论证和征求有关部门、行业协会、企事业单位、公众等意见的基础上制定并公布。</p>
<p id="t8">&emsp;&emsp;<b>第八条</b>&emsp;建设项目环境影响报告书，应当包括下列内容：<br>
&emsp;&emsp;(一)建设项目概况；<br>
&emsp;&emsp;(二)建设项目周围环境现状；<br>
&emsp;&emsp;(三)建设项目对环境可能造成影响的分析和预测；<br>
&emsp;&emsp;(四)环境保护措施及其经济、技术论证；<br>
&emsp;&emsp;(五)环境影响经济损益分析；<br>
&emsp;&emsp;(六)对建设项目实施环境监测的建议；<br>
&emsp;&emsp;(七)环境影响评价结论。<br>
&emsp;&emsp;建设项目环境影响报告表、环境影响登记表的内容和格式，由国务院环境保护行政主管部门规定。</p>
<p id="t9">&emsp;&emsp;<b>第九条</b>&emsp;依法应当编制环境影响报告书、环境影响报告表的建设项目，建设单位应当在开工建设前将环境影响报告书、环境影响报告表报有审批权的环境保护行政主管部门审批；建设项目的环境影响评价文件未依法经审批部门审查或者审查后未予批准的，建设单位不得开工建设。<br>
&emsp;&emsp;环境保护行政主管部门审批环境影响报告书、环境影响报告表，应当重点审查建设项目的环境可行性、环境影响分析预测评估的可靠性、环境保护措施的有效性、环境影响评价结论的科学性等，并分别自收到环境影响报告书之日起60日内、收到环境影响报告表之日起30日内，作出审批决定并书面通知建设单位。<br>
&emsp;&emsp;环境保护行政主管部门可以组织技术机构对建设项目环境影响报告书、环境影响报告表进行技术评估，并承担相应费用；技术机构应当对其提出的技术评估意见负责，不得向建设单位、从事环境影响评价工作的单位收取任何费用。<br>
&emsp;&emsp;依法应当填报环境影响登记表的建设项目，建设单位应当按照国务院环境保护行政主管部门的规定将环境影响登记表报建设项目所在地县级环境保护行政主管部门备案。<br>
&emsp;&emsp;环境保护行政主管部门应当开展环境影响评价文件网上审批、备案和信息公开。</p>
<p id="t10">&emsp;&emsp;<b>第十条</b>&emsp;国务院环境保护行政主管部门负责审批下列建设项目环境影响报告书、环境影响报告表：<br>
&emsp;&emsp;(一)核设施、绝密工程等特殊性质的建设项目；<br>
&emsp;&emsp;(二)跨省、自治区、直辖市行政区域的建设项目；<br>
&emsp;&emsp;(三)国务院审批的或者国务院授权有关部门审批的建设项目。<br>
&emsp;&emsp;前款规定以外的建设项目环境影响报告书、环境影响报告表的审批权限，由省、自治区、直辖市人民政府规定。<br>
&emsp;&emsp;建设项目造成跨行政区域环境影响，有关环境保护行政主管部门对环境影响评价结论有争议的，其环境影响报告书或者环境影响报告表由共同上一级环境保护行政主管部门审批。</p>
<p id="t11">&emsp;&emsp;<b>第十一条</b>&emsp;建设项目有下列情形之一的，环境保护行政主管部门应当对环境影响报告书、环境影响报告表作出不予批准的决定：<br>
&emsp;&emsp;(一)建设项目类型及其选址、布局、规模等不符合环境保护法律法规和相关法定规划；<br>
&emsp;&emsp;(二)所在区域环境质量未达到国家或者地方环境质量标准，且建设项目拟采取的措施不能满足区域环境质量改善目标管理要求；<br>
&emsp;&emsp;(三)建设项目采取的污染防治措施无法确保污染物排放达到国家和地方排放标准，或者未采取必要措施预防和控制生态破坏；<br>
&emsp;&emsp;(四)改建、扩建和技术改造项目，未针对项目原有环境污染和生态破坏提出有效防治措施；<br>
&emsp;&emsp;(五)建设项目的环境影响报告书、环境影响报告表的基础资料数据明显不实，内容存在重大缺陷、遗漏，或者环境影响评价结论不明确、不合理。</p>
<p id="t12">&emsp;&emsp;<b>第十二条</b>&emsp;建设项目环境影响报告书、环境影响报告表经批准后，建设项目的性质、规模、地点、采用的生产工艺或者防治污染、防止生态破坏的措施发生重大变动的，建设单位应当重新报批建设项目环境影响报告书、环境影响报告表。<br>
&emsp;&emsp;建设项目环境影响报告书、环境影响报告表自批准之日起满5年，建设项目方开工建设的，其环境影响报告书、环境影响报告表应当报原审批部门重新审核。原审批部门应当自收到建设项目环境影响报告书、环境影响报告表之日起10日内，将审核意见书面通知建设单位；逾期未通知的，视为审核同意。<br>
&emsp;&emsp;审核、审批建设项目环境影响报告书、环境影响报告表及备案环境影响登记表，不得收取任何费用。</p>
<p id="t13">&emsp;&emsp;<b>第十三条</b>&emsp;建设单位可以采取公开招标的方式，选择从事环境影响评价工作的单位，对建设项目进行环境影响评价。<br>
&emsp;&emsp;任何行政机关不得为建设单位指定从事环境影响评价工作的单位，进行环境影响评价。</p>
<p id="t14">&emsp;&emsp;<b>第十四条</b>&emsp;建设单位编制环境影响报告书，应当依照有关法律规定，征求建设项目所在地有关单位和居民的意见。</p>
<h2 align="center" id="第三章-环境保护设施建设" tabindex="-1"><a class="header-anchor" href="#第三章-环境保护设施建设" aria-hidden="true">#</a> 第三章 环境保护设施建设</h2>
<p id="t15">&emsp;&emsp;<b>第十五条</b>&emsp;建设项目需要配套建设的环境保护设施，必须与主体工程同时设计、同时施工、同时投产使用。</p>
<p id="t16">&emsp;&emsp;<b>第十六条</b>&emsp;建设项目的初步设计，应当按照环境保护设计规范的要求，编制环境保护篇章，落实防治环境污染和生态破坏的措施以及环境保护设施投资概算。<br>
&emsp;&emsp;建设单位应当将环境保护设施建设纳入施工合同，保证环境保护设施建设进度和资金，并在项目建设过程中同时组织实施环境影响报告书、环境影响报告表及其审批部门审批决定中提出的环境保护对策措施。</p>
<p id="t17">&emsp;&emsp;<b>第十七条</b>&emsp;编制环境影响报告书、环境影响报告表的建设项目竣工后，建设单位应当按照国务院环境保护行政主管部门规定的标准和程序，对配套建设的环境保护设施进行验收，编制验收报告。<br>
&emsp;&emsp;建设单位在环境保护设施验收过程中，应当如实查验、监测、记载建设项目环境保护设施的建设和调试情况，不得弄虚作假。<br>
&emsp;&emsp;除按照国家规定需要保密的情形外，建设单位应当依法向社会公开验收报告。</p>
<p id="t18">&emsp;&emsp;<b>第十八条</b>&emsp;分期建设、分期投入生产或者使用的建设项目，其相应的环境保护设施应当分期验收。</p>
<p id="t19">&emsp;&emsp;<b>第十九条</b>&emsp;编制环境影响报告书、环境影响报告表的建设项目，其配套建设的环境保护设施经验收合格，方可投入生产或者使用；未经验收或者验收不合格的，不得投入生产或者使用。<br>
&emsp;&emsp;前款规定的建设项目投入生产或者使用后，应当按照国务院环境保护行政主管部门的规定开展环境影响后评价。</p>
<p id="t20">&emsp;&emsp;<b>第二十条</b>&emsp;环境保护行政主管部门应当对建设项目环境保护设施设计、施工、验收、投入生产或者使用情况，以及有关环境影响评价文件确定的其他环境保护措施的落实情况，进行监督检查。<br>
&emsp;&emsp;环境保护行政主管部门应当将建设项目有关环境违法信息记入社会诚信档案，及时向社会公开违法者名单。</p>
<h2 align="center" id="第四章-法律责任" tabindex="-1"><a class="header-anchor" href="#第四章-法律责任" aria-hidden="true">#</a> 第四章 法律责任</h2>
<p id="t21">&emsp;&emsp;<b>第二十一条</b>&emsp;建设单位有下列行为之一的，依照《中华人民共和国环境影响评价法》的规定处罚：<br>
&emsp;&emsp;(一)建设项目环境影响报告书、环境影响报告表未依法报批或者报请重新审核，擅自开工建设；<br>
&emsp;&emsp;(二)建设项目环境影响报告书、环境影响报告表未经批准或者重新审核同意，擅自开工建设；<br>
&emsp;&emsp;(三)建设项目环境影响登记表未依法备案。</p>
<p id="t22">&emsp;&emsp;<b>第二十二条</b>&emsp;违反本条例规定，建设单位编制建设项目初步设计未落实防治环境污染和生态破坏的措施以及环境保护设施投资概算，未将环境保护设施建设纳入施工合同，或者未依法开展环境影响后评价的，由建设项目所在地县级以上环境保护行政主管部门责令限期改正，处5万元以上20万元以下的罚款；逾期不改正的，处20万元以上100万元以下的罚款。<br>
&emsp;&emsp;违反本条例规定，建设单位在项目建设过程中未同时组织实施环境影响报告书、环境影响报告表及其审批部门审批决定中提出的环境保护对策措施的，由建设项目所在地县级以上环境保护行政主管部门责令限期改正，处20万元以上100万元以下的罚款；逾期不改正的，责令停止建设。</p>
<p id="t23">&emsp;&emsp;<b>第二十三条</b>&emsp;违反本条例规定，需要配套建设的环境保护设施未建成、未经验收或者验收不合格，建设项目即投入生产或者使用，或者在环境保护设施验收中弄虚作假的，由县级以上环境保护行政主管部门责令限期改正，处20万元以上100万元以下的罚款；逾期不改正的，处100万元以上200万元以下的罚款；对直接负责的主管人员和其他责任人员，处5万元以上20万元以下的罚款；造成重大环境污染或者生态破坏的，责令停止生产或者使用，或者报经有批准权的人民政府批准，责令关闭。<br>
&emsp;&emsp;违反本条例规定，建设单位未依法向社会公开环境保护设施验收报告的，由县级以上环境保护行政主管部门责令公开，处5万元以上20万元以下的罚款，并予以公告。</p>
<p id="t24">&emsp;&emsp;<b>第二十四条</b>&emsp;违反本条例规定，技术机构向建设单位、从事环境影响评价工作的单位收取费用的，由县级以上环境保护行政主管部门责令退还所收费用，处所收费用1倍以上3倍以下的罚款。</p>
<p id="t25">&emsp;&emsp;<b>第二十五条</b>&emsp;从事建设项目环境影响评价工作的单位，在环境影响评价工作中弄虚作假的，由县级以上环境保护行政主管部门处所收费用1倍以上3倍以下的罚款。</p>
<p id="t26">&emsp;&emsp;<b>第二十六条</b>&emsp;环境保护行政主管部门的工作人员徇私舞弊、滥用职权、玩忽职守，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分。</p>
<h2 align="center" id="第五章-附则" tabindex="-1"><a class="header-anchor" href="#第五章-附则" aria-hidden="true">#</a> 第五章 附则</h2>
<p id="t27">&emsp;&emsp;<b>第二十七条</b>&emsp;流域开发、开发区建设、城市新区建设和旧区改建等区域性开发，编制建设规划时，应当进行环境影响评价。具体办法由国务院环境保护行政主管部门会同国务院有关部门另行规定。</p>
<p id="t28">&emsp;&emsp;<b>第二十八条</b>&emsp;海洋工程建设项目的环境保护管理，按照国务院关于海洋工程环境保护管理的规定执行。</p>
<p id="t29">&emsp;&emsp;<b>第二十九条</b>&emsp;军事设施建设项目的环境保护管理，按照中央军事委员会的有关规定执行。</p>
<p id="t30">&emsp;&emsp;<b>第三十条</b>&emsp;本条例自发布之日起施行。</p>
<hr>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="https://flk.npc.gov.cn/detail2.html?ZmY4MDgwODE2ZjNjYmIzYzAxNmY0MGYzN2JhMzBkYTc%3D" target="_blank" rel="noopener noreferrer">https://flk.npc.gov.cn/detail2.html?ZmY4MDgwODE2ZjNjYmIzYzAxNmY0MGYzN2JhMzBkYTc%3D<ExternalLinkIcon/></a></p>
</div>
</div></template>
