<template><div><div class="custom-container tip"><p class="custom-container-title">修订信息</p>
<p>(1994年10月9日中华人民共和国国务院令第167号发布 根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第一次修订 根据2017年10月7日《国务院关于修改部分行政法规的决定》第二次修订)</p>
</div>
<details class="custom-container details"><summary>目录</summary>
<Tabs :data='[{"title":"章节"},{"title":"条例"}]'>
<template #tab0="{ title, value, isActive }">
<nav class="table-of-contents"><ul><li><router-link to="#第一章-总则">第一章 总则</router-link></li><li><router-link to="#第二章-自然保护区的建设">第二章 自然保护区的建设</router-link></li><li><router-link to="#第三章-自然保护区的管理">第三章 自然保护区的管理</router-link></li><li><router-link to="#第四章-法律责任">第四章 法律责任</router-link></li><li><router-link to="#第五章-附则">第五章 附则</router-link></li></ul></nav>
</template>
<template #tab1="{ title, value, isActive }">
<ul>
<li>
<p>第1~20条：</p>
<p><a href="#t1">1</a> <a href="#t2">2</a> <a href="#t3">3</a> <a href="#t4">4</a> <a href="#t5">5</a> <a href="#t6">6</a> <a href="#t7">7</a> <a href="#t8">8</a> <a href="#t9">9</a> <a href="#t10">10</a> <a href="#t11">11</a> <a href="#t12">12</a> <a href="#t13">13</a> <a href="#t14">14</a> <a href="#t15">15</a> <a href="#t16">16</a> <a href="#t17">17</a> <a href="#t18">18</a> <a href="#t19">19</a> <a href="#t20">20</a></p>
</li>
</ul>
<hr>
<ul>
<li>
<p>第21~40条：</p>
<p><a href="#t21">21</a> <a href="#t22">22</a> <a href="#t23">23</a> <a href="#t24">24</a> <a href="#t25">25</a> <a href="#t26">26</a> <a href="#t27">27</a> <a href="#t28">28</a> <a href="#t29">29</a> <a href="#t30">30</a> <a href="#t31">31</a> <a href="#t32">32</a> <a href="#t33">33</a> <a href="#t34">34</a> <a href="#t35">35</a> <a href="#t36">36</a> <a href="#t37">37</a> <a href="#t38">38</a> <a href="#t39">39</a> <a href="#t40">40</a></p>
</li>
</ul>
<hr>
<ul>
<li>
<p>第41条~44条</p>
<p><a href="#t41">41</a> <a href="#t42">42</a> <a href="#t43">43</a> <a href="#t44">44</a></p>
</li>
</ul>
</template>
</Tabs>
</details>
<h2 align="center" id="第一章-总则" tabindex="-1"><a class="header-anchor" href="#第一章-总则" aria-hidden="true">#</a> 第一章 总则</h2>
<p id="t1">&emsp;&emsp;<b>第一条</b>&emsp;为了加强自然保护区的建设和管理，保护自然环境和自然资源，制定本条例。</p>
<p id="t2">&emsp;&emsp;<b>第二条</b>&emsp;本条例所称自然保护区，是指对有代表性的自然生态系统、珍稀濒危野生动植物物种的天然集中分布区、有特殊意义的自然遗迹等保护对象所在的陆地、陆地水体或者海域，依法划出一定面积予以特殊保护和管理的区域。</p>
<p id="t3">&emsp;&emsp;<b>第三条</b>&emsp;凡在中华人民共和国领域和中华人民共和国管辖的其他海域内建设和管理自然保护区，必须遵守本条例。</p>
<p id="t4">&emsp;&emsp;<b>第四条</b>&emsp;国家采取有利于发展自然保护区的经济、技术政策和措施，将自然保护区的发展规划纳入国民经济和社会发展计划。</p>
<p id="t5">&emsp;&emsp;<b>第五条</b>&emsp;建设和管理自然保护区，应当妥善处理与当地经济建设和居民生产、生活的关系。</p>
<p id="t6">&emsp;&emsp;<b>第六条</b>&emsp;自然保护区管理机构或者其行政主管部门可以接受国内外组织和个人的捐赠，用于自然保护区的建设和管理。</p>
<p id="t7">&emsp;&emsp;<b>第七条</b>&emsp;县级以上人民政府应当加强对自然保护区工作的领导。<br>
&emsp;&emsp;一切单位和个人都有保护自然保护区内自然环境和自然资源的义务，并有权对破坏、侵占自然保护区的单位和个人进行检举、控告。</p>
<p id="t8">&emsp;&emsp;<b>第八条</b>&emsp;国家对自然保护区实行综合管理与分部门管理相结合的管理体制。<br>
&emsp;&emsp;国务院环境保护行政主管部门负责全国自然保护区的综合管理。<br>
&emsp;&emsp;国务院林业、农业、地质矿产、水利、海洋等有关行政主管部门在各自的职责范围内，主管有关的自然保护区。<br>
&emsp;&emsp;县级以上地方人民政府负责自然保护区管理的部门的设置和职责，由省、自治区、直辖市人民政府根据当地具体情况确定。</p>
<p id="t9">&emsp;&emsp;<b>第九条</b>&emsp;对建设、管理自然保护区以及在有关的科学研究中做出显著成绩的单位和个人，由人民政府给予奖励。</p>
<h2 align="center" id="第二章-自然保护区的建设" tabindex="-1"><a class="header-anchor" href="#第二章-自然保护区的建设" aria-hidden="true">#</a> 第二章 自然保护区的建设</h2>
<p id="t10">&emsp;&emsp;<b>第十条</b>&emsp;凡具有下列条件之一的，应当建立自然保护区：<br>
&emsp;&emsp;(一)典型的自然地理区域、有代表性的自然生态系统区域以及已经遭受破坏但经保护能够恢复的同类自然生态系统区域；<br>
&emsp;&emsp;(二)珍稀、濒危野生动植物物种的天然集中分布区域；<br>
&emsp;&emsp;(三)具有特殊保护价值的海域、海岸、岛屿、湿地、内陆水域、森林、草原和荒漠；<br>
&emsp;&emsp;(四)具有重大科学文化价值的地质构造、著名溶洞、化石分布区、冰川、火山、温泉等自然遗迹；<br>
&emsp;&emsp;(五)经国务院或者省、自治区、直辖市人民政府批准，需要予以特殊保护的其他自然区域。</p>
<p id="t11">&emsp;&emsp;<b>第十一条</b>&emsp;自然保护区分为国家级自然保护区和地方级自然保护区。<br>
&emsp;&emsp;在国内外有典型意义、在科学上有重大国际影响或者有特殊科学研究价值的自然保护区，列为国家级自然保护区。<br>
&emsp;&emsp;除列为国家级自然保护区的外，其他具有典型意义或者重要科学研究价值的自然保护区列为地方级自然保护区。地方级自然保护区可以分级管理，具体办法由国务院有关自然保护区行政主管部门或者省、自治区、直辖市人民政府根据实际情况规定，报国务院环境保护行政主管部门备案。</p>
<p id="t12">&emsp;&emsp;<b>第十二条</b>&emsp;国家级自然保护区的建立，由自然保护区所在的省、自治区、直辖市人民政府或者国务院有关自然保护区行政主管部门提出申请，经国家级自然保护区评审委员会评审后，由国务院环境保护行政主管部门进行协调并提出审批建议，报国务院批准。<br>
&emsp;&emsp;地方级自然保护区的建立，由自然保护区所在的县、自治县、市、自治州人民政府或者省、自治区、直辖市人民政府有关自然保护区行政主管部门提出申请，经地方级自然保护区评审委员会评审后，由省、自治区、直辖市人民政府环境保护行政主管部门进行协调并提出审批建议，报省、自治区、直辖市人民政府批准，并报国务院环境保护行政主管部门和国务院有关自然保护区行政主管部门备案。<br>
&emsp;&emsp;跨两个以上行政区域的自然保护区的建立，由有关行政区域的人民政府协商一致后提出申请，并按照前两款规定的程序审批。<br>
&emsp;&emsp;建立海上自然保护区，须经国务院批准。</p>
<p id="t13">&emsp;&emsp;<b>第十三条</b>&emsp;申请建立自然保护区，应当按照国家有关规定填报建立自然保护区申报书。</p>
<p id="t14">&emsp;&emsp;<b>第十四条</b>&emsp;自然保护区的范围和界线由批准建立自然保护区的人民政府确定，并标明区界，予以公告。<br>
&emsp;&emsp;确定自然保护区的范围和界线，应当兼顾保护对象的完整性和适度性，以及当地经济建设和居民生产、生活的需要。</p>
<p id="t15">&emsp;&emsp;<b>第十五条</b>&emsp;自然保护区的撤销及其性质、范围、界线的调整或者改变，应当经原批准建立自然保护区的人民政府批准。<br>
&emsp;&emsp;任何单位和个人，不得擅自移动自然保护区的界标。</p>
<p id="t16">&emsp;&emsp;<b>第十六条</b>&emsp;自然保护区按照下列方法命名：<br>
&emsp;&emsp;国家级自然保护区：自然保护区所在地地名加“国家级自然保护区”。<br>
&emsp;&emsp;地方级自然保护区：自然保护区所在地地名加“地方级自然保护区”。<br>
&emsp;&emsp;有特殊保护对象的自然保护区，可以在自然保护区所在地地名后加特殊保护对象的名称。</p>
<p id="t17">&emsp;&emsp;<b>第十七条</b>&emsp;国务院环境保护行政主管部门应当会同国务院有关自然保护区行政主管部门，在对全国自然环境和自然资源状况进行调查和评价的基础上，拟订国家自然保护区发展规划，经国务院计划部门综合平衡后，报国务院批准实施。<br>
&emsp;&emsp;自然保护区管理机构或者该自然保护区行政主管部门应当组织编制自然保护区的建设规划，按照规定的程序纳入国家的、地方的或者部门的投资计划，并组织实施。</p>
<p id="t18">&emsp;&emsp;<b>第十八条</b>&emsp;自然保护区可以分为核心区、缓冲区和实验区。<br>
&emsp;&emsp;自然保护区内保存完好的天然状态的生态系统以及珍稀、濒危动植物的集中分布地，应当划为核心区，禁止任何单位和个人进入；除依照本条例第二十七条的规定经批准外，也不允许进入从事科学研究活动。<br>
&emsp;&emsp;核心区外围可以划定一定面积的缓冲区，只准进入从事科学研究观测活动。<br>
&emsp;&emsp;缓冲区外围划为实验区，可以进入从事科学试验、教学实习、参观考察、旅游以及驯化、繁殖珍稀、濒危野生动植物等活动。<br>
&emsp;&emsp;原批准建立自然保护区的人民政府认为必要时，可以在自然保护区的外围划定一定面积的外围保护地带。</p>
<h2 align="center" id="第三章-自然保护区的管理" tabindex="-1"><a class="header-anchor" href="#第三章-自然保护区的管理" aria-hidden="true">#</a> 第三章 自然保护区的管理</h2>
<p id="t19">&emsp;&emsp;<b>第十九条</b>&emsp;全国自然保护区管理的技术规范和标准，由国务院环境保护行政主管部门组织国务院有关自然保护区行政主管部门制定。<br>
&emsp;&emsp;国务院有关自然保护区行政主管部门可以按照职责分工，制定有关类型自然保护区管理的技术规范，报国务院环境保护行政主管部门备案。</p>
<p id="t20">&emsp;&emsp;<b>第二十条</b>&emsp;县级以上人民政府环境保护行政主管部门有权对本行政区域内各类自然保护区的管理进行监督检查；县级以上人民政府有关自然保护区行政主管部门有权对其主管的自然保护区的管理进行监督检查。被检查的单位应当如实反映情况，提供必要的资料。检查者应当为被检查的单位保守技术秘密和业务秘密。</p>
<p id="t21">&emsp;&emsp;<b>第二十一条</b>&emsp;国家级自然保护区，由其所在地的省、自治区、直辖市人民政府有关自然保护区行政主管部门或者国务院有关自然保护区行政主管部门管理。地方级自然保护区，由其所在地的县级以上地方人民政府有关自然保护区行政主管部门管理。<br>
&emsp;&emsp;有关自然保护区行政主管部门应当在自然保护区内设立专门的管理机构，配备专业技术人员，负责自然保护区的具体管理工作。</p>
<p id="t22">&emsp;&emsp;<b>第二十二条</b>&emsp;自然保护区管理机构的主要职责是：<br>
&emsp;&emsp;(一)贯彻执行国家有关自然保护的法律、法规和方针、政策；<br>
&emsp;&emsp;(二)制定自然保护区的各项管理制度，统一管理自然保护区；<br>
&emsp;&emsp;(三)调查自然资源并建立档案，组织环境监测，保护自然保护区内的自然环境和自然资源；<br>
&emsp;&emsp;(四)组织或者协助有关部门开展自然保护区的科学研究工作；<br>
&emsp;&emsp;(五)进行自然保护的宣传教育；<br>
&emsp;&emsp;(六)在不影响保护自然保护区的自然环境和自然资源的前提下，组织开展参观、旅游等活动。</p>
<p id="t23">&emsp;&emsp;<b>第二十三条</b>&emsp;管理自然保护区所需经费，由自然保护区所在地的县级以上地方人民政府安排。国家对国家级自然保护区的管理，给予适当的资金补助。</p>
<p id="t24">&emsp;&emsp;<b>第二十四条</b>&emsp;自然保护区所在地的公安机关，可以根据需要在自然保护区设置公安派出机构，维护自然保护区内的治安秩序。</p>
<p id="t25">&emsp;&emsp;<b>第二十五条</b>&emsp;在自然保护区内的单位、居民和经批准进入自然保护区的人员，必须遵守自然保护区的各项管理制度，接受自然保护区管理机构的管理。</p>
<p id="t26">&emsp;&emsp;<b>第二十六条</b>&emsp;禁止在自然保护区内进行砍伐、放牧、狩猎、捕捞、采药、开垦、烧荒、开矿、采石、挖沙等活动；但是，法律、行政法规另有规定的除外。</p>
<p id="t27">&emsp;&emsp;<b>第二十七条</b>&emsp;禁止任何人进入自然保护区的核心区。因科学研究的需要，必须进入核心区从事科学研究观测、调查活动的，应当事先向自然保护区管理机构提交申请和活动计划，并经自然保护区管理机构批准；其中，进入国家级自然保护区核心区的，应当经省、自治区、直辖市人民政府有关自然保护区行政主管部门批准。<br>
&emsp;&emsp;自然保护区核心区内原有居民确有必要迁出的，由自然保护区所在地的地方人民政府予以妥善安置。</p>
<p id="t28">&emsp;&emsp;<b>第二十八条</b>&emsp;禁止在自然保护区的缓冲区开展旅游和生产经营活动。因教学科研的目的，需要进入自然保护区的缓冲区从事非破坏性的科学研究、教学实习和标本采集活动的，应当事先向自然保护区管理机构提交申请和活动计划，经自然保护区管理机构批准。<br>
&emsp;&emsp;从事前款活动的单位和个人，应当将其活动成果的副本提交自然保护区管理机构。</p>
<p id="t29">&emsp;&emsp;<b>第二十九条</b>&emsp;在自然保护区的实验区内开展参观、旅游活动的，由自然保护区管理机构编制方案，方案应当符合自然保护区管理目标。<br>
&emsp;&emsp;在自然保护区组织参观、旅游活动的，应当严格按照前款规定的方案进行，并加强管理；进入自然保护区参观、旅游的单位和个人，应当服从自然保护区管理机构的管理。<br>
&emsp;&emsp;严禁开设与自然保护区保护方向不一致的参观、旅游项目。</p>
<p id="t30">&emsp;&emsp;<b>第三十条</b>&emsp;自然保护区的内部未分区的，依照本条例有关核心区和缓冲区的规定管理。</p>
<p id="t31">&emsp;&emsp;<b>第三十一条</b>&emsp;外国人进入自然保护区，应当事先向自然保护区管理机构提交活动计划，并经自然保护区管理机构批准；其中，进入国家级自然保护区的，应当经省、自治区、直辖市环境保护、海洋、渔业等有关自然保护区行政主管部门按照各自职责批准。<br>
&emsp;&emsp;进入自然保护区的外国人，应当遵守有关自然保护区的法律、法规和规定，未经批准，不得在自然保护区内从事采集标本等活动。</p>
<p id="t32">&emsp;&emsp;<b>第三十二条</b>&emsp;在自然保护区的核心区和缓冲区内，不得建设任何生产设施。在自然保护区的实验区内，不得建设污染环境、破坏资源或者景观的生产设施；建设其他项目，其污染物排放不得超过国家和地方规定的污染物排放标准。在自然保护区的实验区内已经建成的设施，其污染物排放超过国家和地方规定的排放标准的，应当限期治理；造成损害的，必须采取补救措施。<br>
&emsp;&emsp;在自然保护区的外围保护地带建设的项目，不得损害自然保护区内的环境质量；已造成损害的，应当限期治理。<br>
&emsp;&emsp;限期治理决定由法律、法规规定的机关作出，被限期治理的企业事业单位必须按期完成治理任务。</p>
<p id="t33">&emsp;&emsp;<b>第三十三条</b>&emsp;因发生事故或者其他突然性事件，造成或者可能造成自然保护区污染或者破坏的单位和个人，必须立即采取措施处理，及时通报可能受到危害的单位和居民，并向自然保护区管理机构、当地环境保护行政主管部门和自然保护区行政主管部门报告，接受调查处理。</p>
<h2 align="center" id="第四章-法律责任" tabindex="-1"><a class="header-anchor" href="#第四章-法律责任" aria-hidden="true">#</a> 第四章 法律责任</h2>
<p id="t34">&emsp;&emsp;<b>第三十四条</b>&emsp;违反本条例规定，有下列行为之一的单位和个人，由自然保护区管理机构责令其改正，并可以根据不同情节处以100元以上5000元以下的罚款：<br>
&emsp;&emsp;(一)擅自移动或者破坏自然保护区界标的；<br>
&emsp;&emsp;(二)未经批准进入自然保护区或者在自然保护区内不服从管理机构管理的；<br>
&emsp;&emsp;(三)经批准在自然保护区的缓冲区内从事科学研究、教学实习和标本采集的单位和个人，不向自然保护区管理机构提交活动成果副本的。</p>
<p id="t35">&emsp;&emsp;<b>第三十五条</b>&emsp;违反本条例规定，在自然保护区进行砍伐、放牧、狩猎、捕捞、采药、开垦、烧荒、开矿、采石、挖沙等活动的单位和个人，除可以依照有关法律、行政法规规定给予处罚的以外，由县级以上人民政府有关自然保护区行政主管部门或者其授权的自然保护区管理机构没收违法所得，责令停止违法行为，限期恢复原状或者采取其他补救措施；对自然保护区造成破坏的，可以处以300元以上1万元以下的罚款。</p>
<p id="t36">&emsp;&emsp;<b>第三十六条</b>&emsp;自然保护区管理机构违反本条例规定，拒绝环境保护行政主管部门或者有关自然保护区行政主管部门监督检查，或者在被检查时弄虚作假的，由县级以上人民政府环境保护行政主管部门或者有关自然保护区行政主管部门给予300元以上3000元以下的罚款。</p>
<p id="t37">&emsp;&emsp;<b>第三十七条</b>&emsp;自然保护区管理机构违反本条例规定，有下列行为之一的，由县级以上人民政府有关自然保护区行政主管部门责令限期改正；对直接责任人员，由其所在单位或者上级机关给予行政处分：<br>
&emsp;&emsp;(一)开展参观、旅游活动未编制方案或者编制的方案不符合自然保护区管理目标的；<br>
&emsp;&emsp;(二)开设与自然保护区保护方向不一致的参观、旅游项目的；<br>
&emsp;&emsp;(三)不按照编制的方案开展参观、旅游活动的；<br>
&emsp;&emsp;(四)违法批准人员进入自然保护区的核心区，或者违法批准外国人进入自然保护区的；<br>
&emsp;&emsp;(五)有其他滥用职权、玩忽职守、徇私舞弊行为的。</p>
<p id="t38">&emsp;&emsp;<b>第三十八条</b>&emsp;违反本条例规定，给自然保护区造成损失的，由县级以上人民政府有关自然保护区行政主管部门责令赔偿损失。</p>
<p id="t39">&emsp;&emsp;<b>第三十九条</b>&emsp;妨碍自然保护区管理人员执行公务的，由公安机关依照《中华人民共和国治安管理处罚法》的规定给予处罚；情节严重，构成犯罪的，依法追究刑事责任。</p>
<p id="t40">&emsp;&emsp;<b>第四十条</b>&emsp;违反本条例规定，造成自然保护区重大污染或者破坏事故，导致公私财产重大损失或者人身伤亡的严重后果，构成犯罪的，对直接负责的主管人员和其他直接责任人员依法追究刑事责任。</p>
<p id="t41">&emsp;&emsp;<b>第四十一条</b>&emsp;自然保护区管理人员滥用职权、玩忽职守、徇私舞弊，构成犯罪的，依法追究刑事责任；情节轻微，尚不构成犯罪的，由其所在单位或者上级机关给予行政处分。</p>
<h2 align="center" id="第五章-附则" tabindex="-1"><a class="header-anchor" href="#第五章-附则" aria-hidden="true">#</a> 第五章 附则</h2>
<p id="t42">&emsp;&emsp;<b>第四十二条</b>&emsp;国务院有关自然保护区行政主管部门可以根据本条例，制定有关类型自然保护区的管理办法。</p>
<p id="t43">&emsp;&emsp;<b>第四十三条</b>&emsp;各省、自治区、直辖市人民政府可以根据本条例，制定实施办法。</p>
<p id="t44">&emsp;&emsp;<b>第四十四条</b>&emsp;本条例自1994年12月1日起施行。</p>
<hr>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="https://flk.npc.gov.cn/detail2.html?ZmY4MDgwODE2ZjNjYmIzYzAxNmY0MTNhNTU1NDFkZGI%3D" target="_blank" rel="noopener noreferrer">https://flk.npc.gov.cn/detail2.html?ZmY4MDgwODE2ZjNjYmIzYzAxNmY0MTNhNTU1NDFkZGI%3D<ExternalLinkIcon/></a></p>
</div>
</div></template>
