<template><div><h2 id="一、相关法律规定" tabindex="-1"><a class="header-anchor" href="#一、相关法律规定" aria-hidden="true">#</a> 一、相关法律规定</h2>
<h3 id="一-关于超标排放大气污染物" tabindex="-1"><a class="header-anchor" href="#一-关于超标排放大气污染物" aria-hidden="true">#</a> （一）关于超标排放大气污染物</h3>
<p>  大气污染防治法第十八条规定：“企业事业单位和其他生产经营者……向大气排放污染物的，应当符合大气污染物排放标准，遵守重点大气污染物排放总量控制要求。”</p>
<p>  第九十九条规定：“违反本法规定，有下列行为之一的，由县级以上人民政府生态环境主管部门责令改正或者限制生产、停产整治，并处十万元以上一百万元以下的罚款；情节严重的，报经有批准权的人民政府批准，责令停业、关闭：……（二）超过大气污染物排放标准或者超过重点大气污染物排放总量控制指标排放大气污染物的；……。”</p>
<h3 id="二-关于未采取措施防止排放恶臭气体" tabindex="-1"><a class="header-anchor" href="#二-关于未采取措施防止排放恶臭气体" aria-hidden="true">#</a> （二）关于未采取措施防止排放恶臭气体</h3>
<p>  大气污染防治法第八十条规定：“企业事业单位和其他生产经营者在生产经营活动中产生恶臭气体的，应当科学选址，设置合理的防护距离，并安装净化装置或者采取其他措施，防止排放恶臭气体。”</p>
<p>  第一百一十七条规定：“违反本法规定，有下列行为之一的，由县级以上人民政府生态环境等主管部门按照职责责令改正，处一万元以上十万元以下的罚款；拒不改正的，责令停工整治或者停业整治：……（八）未采取措施防止排放恶臭气体的。”</p>
<h3 id="三-关于餐饮服务业经营者超标排放油烟" tabindex="-1"><a class="header-anchor" href="#三-关于餐饮服务业经营者超标排放油烟" aria-hidden="true">#</a> （三）关于餐饮服务业经营者超标排放油烟</h3>
<p>  大气污染防治法第八十一条第一款规定：“排放油烟的餐饮服务业经营者应当安装油烟净化设施并保持正常使用，或者采取其他油烟净化措施，使油烟达标排放，并防止对附近居民的正常生活环境造成污染。”</p>
<p>  第一百一十八条第一款规定：“违反本法规定，排放油烟的餐饮服务业经营者未安装油烟净化设施、不正常使用油烟净化设施或者未采取其他油烟净化措施，超过排放标准排放油烟的，由县级以上地方人民政府确定的监督管理部门责令改正，处五千元以上五万元以下的罚款；拒不改正的，责令停业整治。”</p>
<h2 id="二、-法律适用意见" tabindex="-1"><a class="header-anchor" href="#二、-法律适用意见" aria-hidden="true">#</a> 二、 法律适用意见</h2>
<p>  环境行政处罚办法第九条规定：“当事人的一个违法行为同时违反两个以上环境法律、法规或者规章条款，应当适用效力等级较高的法律、法规或者规章；效力等级相同的，可以适用处罚较重的条款。”</p>
<p>  我部认为，企业事业单位和其他生产经营者未采取措施防止排放恶臭气体，导致恶臭气体超标排放的，同时违反了大气污染防治法第十八条和第八十条的规定，属于当事人一个违法行为同时违反两个以上法律条款的情形。根据环境行政处罚办法第九条的规定，应当适用处罚较重的条款，即适用大气污染防治法第九十九条第二项的规定予以处罚。</p>
<p>  需注意的是，对餐饮服务业经营者未安装油烟净化设施、不正常使用油烟净化设施或者未采取其他油烟净化措施，超过排放标准排放油烟的违法行为，大气污染防治法第八十一条第一款和第一百一十八条第一款已作出特别规定。</p>
<p>  因此，按照特别条款优于一般条款的原则，餐饮服务业经营者未安装油烟净化设施、不正常使用油烟净化设施或者未采取其他油烟净化措施，超过排放标准排放油烟的，应当适用大气污染防治法第一百一十八条第一款的规定予以处罚。</p>
<p>  特此函复。</p>
<div style="text-align: right"><p>生态环境部办公厅</p>
<p>2020年3月20日</p>
</div>
<hr>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="https://www.mee.gov.cn/xxgk2018/xxgk/xxgk06/202003/t20200323_770198.html" target="_blank" rel="noopener noreferrer">https://www.mee.gov.cn/xxgk2018/xxgk/xxgk06/202003/t20200323_770198.html<ExternalLinkIcon/></a></p>
</div>
</div></template>
