<template><div><p>&emsp;&emsp;为落实《中华人民共和国环境影响评价法》第三十一条、《中华人民共和国海洋环境保护法》第八十二条，以及《企业投资项目核准和备案管理条例》等有关规定，现就生态环境执法中作为处罚基准的建设项目总投资额认定问题，提出以下意见：<br>
&emsp;&emsp;一、对实行审批制管理的政府投资项目，已经取得建设项目审批文件的，可以根据与该建设项目所处进度对应的有关审批文件中的投资匡算、投资估算或者投资概算认定总投资额。<br>
&emsp;&emsp;二、对实行核准制管理的企业投资项目，已经取得建设项目核准文件的，可以根据该建设项目核准文件确定的投资规模认定总投资额。<br>
&emsp;&emsp;三、对实行备案制管理的企业投资项目，可以根据备案的项目总投资额认定。<br>
&emsp;&emsp;四、有下列情形之一的建设项目，有关行使行政处罚权的主管部门可以委托工程咨询单位、资产评估机构、会计师事务所等专业机构进行评估确定其总投资额：<br>
&emsp;&emsp;（一）备案的项目总投资额与实际情况存在明显差异的；<br>
&emsp;&emsp;（二）未经审批、核准、备案的；<br>
&emsp;&emsp;（三）产业政策禁止投资建设的。<br>
&emsp;&emsp;地方有关行使行政处罚权的主管部门可以根据实际情况，探索采取要求建设单位有关责任人出具证明文件、第三方询价等方式对建设项目总投资额进行认定。<br>
&emsp;&emsp;五、对正在建设过程中的建设项目，不能根据建设项目在建设过程中实际发生的投资额认定该建设项目总投资额。<br>
&emsp;&emsp;六、对已经全部建成并投入生产或者使用的建设项目，项目单位能够证明项目实际投资额与审批、核准文件或者备案信息不一致的，根据该建设项目实际全部投资额认定总投资额。<br>
&emsp;&emsp;地方在执行本意见过程中，如遇到问题或者有相关意见建议，请及时向生态环境部和国家发展和改革委员会反映。</p>
<div style="text-align: right"><p>生态环境部</p>
<p>发展改革委</p>
<p>2018年8月27日</p>
</div>
<hr>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="https://www.mee.gov.cn/gkml/sthjbgw/sthjbwj/201809/t20180907_549811.htm" target="_blank" rel="noopener noreferrer">https://www.mee.gov.cn/gkml/sthjbgw/sthjbwj/201809/t20180907_549811.htm<ExternalLinkIcon/></a></p>
</div>
</div></template>
