<template><div><p>&emsp;&emsp;2017年修订的《建设项目环境保护管理条例》（自2017年10月1日起施行，以下简称新条例）施行以来，关于需要配套建设的环境保护设施未建成、未经验收或者验收不合格，建设项目即投入生产或者使用（以下简称“未验先投”）违法行为的处罚，在新旧条例过渡期间如何适用法律，实践中存在较大争议。<br>
&emsp;&emsp;根据最高人民法院于2004年5月18日印发的《关于审理行政案件适用法律规范问题的座谈会纪要》（法［2004］96号，以下简称《纪要》）有关新旧法律规范衔接适用基本规则的规定，结合生态环境执法实践，并经征求最高人民法院和司法部意见，现就新旧条例过渡期间“未验先投”违法行为行政处罚有关法律适用问题，提出以下意见。</p>
<p>&emsp;&emsp;<b>一、有关法规规定和新旧法律规范衔接适用基本规则</b></p>
<p>&emsp;&emsp;<b>（一）有关法规规定</b><br>
&emsp;&emsp;新条例第二十三条第一款规定：“违反本条例规定，需要配套建设的环境保护设施未建成、未经验收或者验收不合格，建设项目即投入生产或者使用，或者在环境保护设施验收中弄虚作假的，由县级以上环境保护行政主管部门责令限期改正，处20万元以上100万元以下的罚款；逾期不改正的，处100万元以上200万元以下的罚款；对直接负责的主管人员和其他责任人员，处5万元以上20万元以下的罚款；造成重大环境污染或者生态破坏的，责令停止生产或者使用，或者报经有批准权的人民政府批准，责令关闭。”<br>
&emsp;&emsp;修订前的《建设项目环境保护管理条例》（自1998年11月29日起施行，2017年10月1日废止，以下简称旧条例）第二十八条规定：“违反本条例规定，建设项目需要配套建设的环境保护设施未建成、未经验收或者经验收不合格，主体工程正式投入生产或者使用的，由审批该建设项目环境影响报告书、环境影响报告表或者环境影响登记表的环境保护行政主管部门责令停止生产或者使用，可以处10万元以下的罚款。”</p>
<p>&emsp;&emsp;<b>（二）新旧法律规范衔接适用基本规则</b><br>
&emsp;&emsp;《纪要》明确提出：“根据行政审判中的普遍认识和做法，行政相对人的行为发生在新法施行以前，具体行政行为作出在新法施行以后，人民法院审查具体行政行为的合法性时，实体问题适用旧法规定，程序问题适用新法规定，但下列情形除外：(一)法律、法规或规章另有规定的；(二)适用新法对保护行政相对人的合法权益更为有利的；(三)按照具体行政行为的性质应当适用新法的实体规定的。”</p>
<p>&emsp;&emsp;<b>二、“未验先投”违法行为发生在旧条例施行期间，一直连续或继续到新条例施行之后的，适用新条例进行处罚经征求最高人民法院意见，《纪要》中提到的“行政相对人的行为发生在新法施行之前”，是指行政相对人的行为终了之日发生在新法施行之前。如果行政相对人的违法行为一直持续到新法施行之后，则不属于“行政相对人的行为发生在新法施行之前”。</b></p>
<p>&emsp;&emsp;因此，“未验先投”违法行为发生在旧条例施行期间，一直连续或继续到新条例施行之后的，不属于《纪要》规定的“行政相对人的行为发生在新法施行以前”的情形，不存在新旧条例的选择适用问题，应当适用新条例作出行政处罚。</p>
<p>&emsp;&emsp;我部此前印发的相关解释或者文件，与本意见不一致的，以本意见为准。</p>
<div style="text-align: right"><p>生态环境部</p>
<p>2019年10月17日</p>
</div>
<hr>
<div class="custom-container warning"><p class="custom-container-title">原文链接</p>
<p><a href="http://www.mee.gov.cn/xxgk2018/xxgk/xxgk04/201910/t20191028_739391.html" target="_blank" rel="noopener noreferrer">http://www.mee.gov.cn/xxgk2018/xxgk/xxgk04/201910/t20191028_739391.html<ExternalLinkIcon/></a></p>
</div>
</div></template>
